32 116
32 97
104 101
105 110
114 101
32,116 104,101
111 110
101 114
32 115
32 119
97 116
32 111
101 110
32 99
105 116
105 115
97 110
111 114
32 98
101 115
101 100
32 102
105,110 103
32 112
111 117
32,97 110
32,116 111
97 108
97 114
32 109
32 105,110
32,111 102
32 104
32 100
226 128
97 115
32,97,110 100
105 99
32,116 104
108 101
111 109
105 111,110
108 108
101,110 116
32 110
32 108
32 114,101
115 116
118 101
108 121
32 101
32,98 101
114 111
32 103
105 100
117 116
111 116
97 99
32 84
32,116,104 97,116
32 73
32 111,110
97 121
32 83
32 105,115
105 109
101 116
97 109
97 100
111 119
115 101
32,102 111,114
105 103
226,128 153
118 101,114
32 65
108 100
117 114
99 116
32 67
32 117
32,115 116
32 121
32 105,116
32 104,101
105 114
97,116 105,111,110
105,116 104
32 77
32,119 104
99 101
116 101,114
32,119 101
111 108
105 108
32,119 105,116,104
32,97 115
32 66
99 104
105 108,108
110 100
32 80
32,119 97,115
101,114 115
32,121 111,117
107 101
32 226,128
32,99 111,110
32,100 101
32 114
104,101 114
97,116 101
105 102
32,97 116
97 103
32,104 97
32 87
32 72
32,115 101
111 114,101
32,112 114,111
112 112
117 108
114 105
109 101,110,116
32 49
32 68
32,97 114,101
117 115
101,115 116
105,115 116
32,99 111,109
32 82
97,110 100
111 112
97 105,110
32,84 104,101
32 50
105,103 104
114 111,109
101,110 100
32 40
116 104
116 101
111 100
32,110 101
32 70
117 109
226,128 157
117 110
32,101 120
97 98
114,101 115
32 78
32,110 111,116
32 118
101,115 115
32,104,97 118,101
111,117 108,100
105,116 121
32,111 114
111 115
32,98 121
111,114 116
32 71
105 118,101
32,102 114,111,109
97,110 116
32,97 108
39 115
111 99
32,115 117
32 76
97,114 116
101 108
32,115 104
32,116,104 105,115
113 117
101 109
110 116
105,103,104 116
112 101
117 115,116
32 108,101
105 101,115
48 48
32 69
32,115 97
32,99 104
32,97 98
84 104,101
105 101
97,108 108
111,117 116
32,226,128 156
97,99 107
114,101 100
97,108 108,121
32,104 97,115
32,112 108
32 74
32,103 111
32,104 105,115
97,114 100
111,109 101
101 97,114
105 118
111 115,116
103 104
97 112
111,117 114
32,116 114
32 79
32 106
97 107
117 100
97,115 116
32,119 111,114
32,100 111
32,116,104,101 121
32,98 117,116
114 111,117
32,119 105,108,108
32,115,97 105,100
32,99 97,110
32,119 104,101
103 101
32 85
32 107
105,99 104
111 107
32,97 108,108
32,119,104 111
32 34
105,100 101
97,110 115
97,109 101
116 104,101,114
32,111 117,116
105 97,108
32,116,104,101 105,114
102 102
111,110 103
105,99 101
112 108
97,103 101
117 114,101
111,110 101
32,109 111,114,101
105,111,110 115
32,117 112
105 107,101
32,109 101
97,99 116
111,117 115
32,97 100
105,110 101
101 112
32,97,98 111,117,116
32 75
97,116 101,100
98 101,114
32,111,110 101
32,119,101 114,101
114 97
112 116
32,115 111
105 97
105,109 101
111 103
101 99,116
32,117 115
32,104 97,100
117 98
97 114,101
97 107,101
32,119 111,117,108,100
99 99
32,99 108
32,50 48
32,119,104 105,99,104
32 105,109
32,97 103
120 116
105,110 100
117 101
32,116 101
118,101,114 121
32,111,102 102
105 122
32,98,101 101,110
32,117 110
32,99,111,109 112
32,105,110 116
97 117
115 111
112 101,114
32 101,110
105,103 110
32,99,111,110 116
32,84 104
97,114 121
32,121 101,97,114
105 112
97,99 101
101 119
32,108 105,107,101
111 111,107
118 101,110
32,109 97,110
97,121 115
32,105,110 99
111 115,101
114 121
32,112 101
32,73 110
105,116 101
32,114,101 115
32,112 101,114
97,98 108,101
32,115 112
97,115 115
111,114 100
105 114,101
32,111 116,104,101,114
105 98
105 108,101
109 101,114
32,115 111,109,101
32,83 116
101,110 99,101
32,50,48 49
111,112 108,101
32,111 118,101,114
107 115
114,101,115 115
97,116,105,111,110 115
32,116,104,101 114,101
105,99 97,108
32,100 105,115
32,110,101 119
32,97,108 115,111
117,108 116
32,98,101 99
111,119 110
32,116,104 97,110
32,97 114
97,110 99,101
111,117 110,116
111,117 103,104
32,116,104,101 109
114 117
32,112 97,114,116
112 111,114,116
114,101 101
32,97 112,112
105,110 116
97 105,108
32,119,104,101 110
32,119,104 97,116
111,110 100
32,121,111,117 114
102 116,101,114
97,115 101
32,112,101 111,112,108,101
32,115 99
32,67 104
97 118
111,114 109
32 113,117
32,106 117,115,116
32,97,110 121
32 89
32,105,116 115
32,107 110
32,116 105,109,101
111 102
97,99 104
99,116 105,111,110
32,104,101 114
32,73 116
108 105,99
32,109 121
32,114,101 99
46 226,128,157
101,110 115
32 105,102
105 97,110
32,103 101,116
114,101 97,116
32 86
32,105,110,116 111
32 51
32,116 119
105,114 115,116
111,117 110,100
32,119,111,114 107
118,101 108
111 98
100 117
105,110,103 115
101 114,101
111,114 121
105,99 107
32 45
111,114 115
105,116 105,111,110
32,111 117,114
32,110 111
105,100 101,110,116
32,112 114,101
32,112,108 97,121
111 118,101
97,110 103
97,117 115,101
105,110 107
119 110
116,101 120,116
97,100 101
104 105,110,103
97,116 101,115
97,114 107
32 114,111
44 226,128,157
97,109 112
118,101,114 115
32,49 57
32,112 111,108
32,115 104,101
32,97 102,116,101,114
32,72 101
32,99 111
32,102 105,114,115,116
32,99 111,117,108,100
39 116
110 101
105 108,100
105 111,117,115
110,100 101,114
32,104 111,119
111,110 115
32,104 105,109
32,97 99,99
97 119
32,112 111
124 62
60 124
101,110,100 111,102
116,101,120,116 124,62
101,110,100,111,102 116,101,120,116,124,62
60,124 101,110,100,111,102,116,101,120,116,124,62
32,102 101
111 118
32,111,110 108,121
104,101 100
105,99 116
32,116,119 111
32,112 114
226,128 156
114 105,116
101,114 118
105,115 104
32,99,111,109 109
32,115 112,101
32,97 99,116
119 101
32,100,101 99
32,98,101 116
102 111,114,109
32,98 108
46 34
110 105,110,103
46 46
32,98 97,99,107
99 101,115
32,109 111,115,116
32,226,128 147
99 107
32,97 109
111 111,100
102 116
32,100 105,100
111 121
97,116 101,114
32,97,103 97,105,110
114,111,117 103,104
114,111,117 110,100
105,115 101
105,102 102
32,117 110,100,101,114
32 52
32,119 97,110,116
100 97,121
117 108,108
117 97,108
115,101 108
32,98,101,99 97,117,115,101
32 36
32,99,111,110 115
32,100 101,115
32,121,101,97,114 115
117,98 108,105,99
32,110 111,119
108 117,100
105,115 115
32,107,110 111,119
101,110,116 115
32,226,128 148
109 97,110
101 99
32,97,116 116
116,101,114 110
32,105,110 118
32,110,101 101,100
32,101 118,101,110
44 34
32,87 101
32,97,100 100
109,101,110,116 115
111 108,100
32,115,101 101
99 101,100
105,116 116
32,115,101 99
117,114 110
102 111,114,101
32,105,110 100
117 99,104
32,101 118,101,114,121
32,115,117 112,112
32 53
32,109 97,107,101
32,85 110
112,101 99,116
32,119,104,101 114,101
73 110
32,116,104,101 115,101
111,99 107
111 108,108
32,101 109
106 101,99,116
97,116,105,111,110 97,108
118,101,114 110
32,65 110,100
32,100 111,110
32,98 117
32,108 111,111,107
84 104
111,115 115
32,119 97,121
117,109 112
32,101 118
32,98,101 105,110,103
97,116 105,110,103
32,109,97,110 121
105 108,121
32,114,101 109
32,84 114
108,101 99,116
97,115 111,110
32,116,104,101 110
32,66 117,116
110 103
32,109 97,121
32,114 105,103,104,116
114,111 119
105,101 119
32,114,101 108
32,99 97,108,108
32,100,101 102
97,107 105,110,103
32,116,104 105,110,107
32,100 105,102,102
32,105,110,99 108,117,100
32 91
41 46
105 101,100
97,115 101,100
32,114,101 103
114,105 98
111,110 116
105,116 101,100
108 101,115
32,105,109 112
32,116,104 114,111,117,103,104
32,115 97,121
32,115,104 111,117,108,100
111,116 104,101,114
32 118,101,114,121
97,116 104
109,101,114 105,99
32,116,104 111,115,101
32,108 97,115,116
117,114 105,110,103
32,112 114,101,115
32,102 108
32,115,104 111,119
32,115 121
115 115
32,109 117,99,104
105,102 105,99
32,50 48,48
32,115,116 97,116,101
105,116 105,101,115
116 121
97,116 105,118,101
111,119 101,114
32,98 114
32,87 104
32,112 104
104,101 110
32,84,104 105,115
32,119,101 108,108
111,116 104
32,97,115 115
32,98,101 108
32,100 111,119,110
32,99 111,117,110,116
117 110,100
105,99 115
97,108 115
97,114 108,121
32,100,111 101,115
32,111 119,110
97,114 103
32 101,110,100
116 105,110,103
32,108 111,110,103
32,109 111,110
97,110 103,101
119 97,114,100
111,109 101,116
32,117 115,101
105,110 99,101
116,101,114 115
32,98,101 102,111,114,101
32,115,116 97,114,116
117 112
105,98 108,101
103 114
32,103,111 118,101,114,110
32,65 109,101,114,105,99
32,114,101 112,111,114,116
32,78 101,119
111,117 110
32,116,101 97,109
116 115
32 107,101
32,102 105,110
117 101,115
105,102 101
32,109 97,100,101
226,128 148
114,101 110
101 107
111,108 111,103
98 108,101
99 111,109
101,114,115 111,110
32,115,117 99,104
41 44
114,101 115,116
32,103,111 105,110,103
101,110 101,114
32,115 109
105 120
105,115 109
108 112
32,119,111,114 108,100
105,108 105,116,121
117 97,108,108,121
32,115,116 117,100
102 117,108
105,115,116 115
32,97,103,97,105,110 115,116
32,115,117 98
32,103,111 111,100
116 97,105,110
32,97 99
32,103 117
32,101 102,102
73 116
48,48 48
114,111,117 112
105,116 115
32,103 97,109,101
32,115 117,114
32 101,110,116
111,114 107
121 115
32,112,111 105,110,116
97,114 115
105 101,114
32,115,116 105,108,108
103 97,110
32,112,114,111 118
105,108,108 105,111,110
32,115 101,116
32,119,104 105,108,101
32 54
105,109 101,115
32,104,101 108,112
32,108,101 97,100
115,116 101,109
97,110 107
32,115 97,121,115
119,101 101,110
99 121
109 115
97 120
32,109 105,110
87 101
99 101,115,115
32,103 114
97,114 99,104
111 111,108
32,112,114,111 100,117
32,105,110 116,101
97,108 107
101 102
32,115,116 114
97 104
32,116 97,107,101
32,105,110 116,101,114
32,111 98
117,115 115
32,99,111,110 102
32,105,110 115,116
115,101,108 102
105 111
32,115 105,109
32,99 111,108
32,111,102,102 105,99
108 97,110,100
32,99 114
97 105,114
32,116,104 111,117,103,104
101 118,101,114
32,98,101,116 119,101,101,110
32,100,105,115 99
32,115 97,109,101
32 101,100
111,108,108 111,119
32,115 105,103,110
117 114,101,115
97,116 99,104
32,100,105,102,102 101,114,101
114,101 97,100
32,104 105,103,104
32,108 97,119
117,116 105,111,110
108 101,100
32,111 112
119 97,121
32,110 117,109
103 103
104 105,112
110 101,114
97,110 121
32,115 111,109,101,116
32,82 101
32,103,111,118,101,114,110 109,101,110,116
32,114,101 102
97,109 101,115
104,101 115
45 45
99 101,110,116
32,116 101,114
32,49 48
32,115 101,114
32,116,114 97,110,115
118,101,108 111,112
101 108,108
32,116,104 114,101,101
32,102 111,117,110,100
32,104,101 114,101
32,97 114,111,117,110,100
111,117 115,101
97 118,101
116 101,110
97,116 104,101,114
32,114 117,110
105,118 101,115
32,109 101,100
111 111,116
32,105,110 115
32,65 114
32,103 114,111,117,112
118 101,100
101,116 115
32,114,101 97,108,108,121
32,114,101 97,108
99,101 112,116
99 105
32,109 101,109
105,110 115
32,117,115 101,100
32,119 111,109
97 122
118 105,110,103
32,76 101
32,101,120 112
32,89 111,117
32,112 117,98,108,105,99
32,65 108
99 101,114
32,114,101 116
97,108 101
99 111,110
32,115,117,112,112 111,114,116
32,99 111,117,114
32,115,121 115,116,101,109
46 91
32 55
112 114
32,99 97,114
105,114,101 99,116
32,104 97,110,100
32,109 111,100
32,115,112,101 99
112 104
32,115 108
97,108 116,104
32,103 114,101,97,116
121 105,110,103
32,102 97,99,116
32,100 97,121
32,84,114 117,109,112
32,99 117,114
116 111,110
101,110 115,101
32,101,120 112,101,114
32,104,97 112,112
32,102 114
32,102 97,109
32,84,104,101 121
32,67 108
32,73 115
32,98 111,116,104
32,101,120 116
32,114,101 97,100
109 105,110
32,67 111,109
111 104
105,99 101,115
32,99 97,112
32,115 101,114,118
32,83 104
32,102 105,110,100
117,116 104
32,100 117,114,105,110,103
32,109,111,110 116,104
32,114,101 112
117,108 97,114
32,100 101,116
32,65 115
105 118,101,114,115
105,110 101,115
116 104,101
32,116,111 108,100
32 56
32,98 105,103
105,115 105,111,110
32,102 111,108,108,111,119
32,119,101 101,107
32,100,101 118,101,108,111,112
32,112 101,114,115,111,110
32,115 105,110,99,101
32,105,115 115
97 114,101,100
109 101,100
50 48
32,99 101,110,116
97,103 101,115
97,107 101,115
105,99 97,108,108,121
97,115 104
32,99 114,101
32,102 101,119
111,114,100 105,110,103
32,112,111,108 105,116
87 104
97,114 110
97 106
32,98,101,108 105,101
118 101,115
103 101,116
32,108,101 103
32,111 112,112
32,116,111 111
114,101 110,116
32,101,120 112,108
101 114,101,100
32 48
101 120
99,104 111,111,108
114 105,99
105 101,116
32,114,101 113,117
32,108 111,116
32,99,111,110,116 105,110
32,97,110 111,116,104,101,114
32,114,101,115 112
32,103 101,110,101,114
32,112 117,116
100 101,114
97,116 97
32,115,111,109,101,116 104,105,110,103
32,99 111,114
32 57
32,99 108,101
97,110 99
32,105,110 102
32,114,101 108,101
101,110,116 105,111,110
105 107
97,114 108
32,102 105,108
32,73 102
98 101,114,115
95 95
32,118 111,116
32,115 111,99
32,112,108 97,110
111 120
32,100,105,102,102,101,114,101 110,116
32,105,110,118 101,115,116
32,108 111,99
114,111 115,115
117 99
116 116
117,116 101
32,99 97,109,112
32,104,101 97,100
32,108 105,102,101
110 101,115,115
105,122 101,100
32,116,104 105,110,103,115
32,97,115 107
32,68 101
32,99,104 105,108,100
32,102 97,114
111,100 121
116,104 105,110,103
32,99 104,101
32,99,111,109,109 117,110
32,112 111,119,101,114
118 105,101,119
84,104 105,115
32,112 97,115,115
32,97,114 116
32,112 111,115,115
32,70 114
97,116 116
32,99,104 97,114
32,110,101 118,101,114
32,110,101 120,116
105 101,110,99,101
32,109 105,103,104,116
32,113,117 101,115,116
32,100,101 112
32 39
32,99,111,109 101
32,103 111,116
32,97,100 118
105 101,110,116
32,101 97,99,104
97,110,116 115
32,115,101,99 111,110,100
32,109 101,116
105,110 101,115,115
32,65 110
105,101 108,100
105,116 97,108
32,98 117,115
32,109 97,114,107
32,226,128 152
32,98 101,115,116
105,122 101
32,84,104 97,116
32,100,101 109
117 103
32,111,112 101,110
110 99,101
32,97,108,108 111,119
32,85 83
32,115,101 101,109
105,116,116 108,101
32,80 114,111
111,114 110
32 46
32,70 111,114
32,100 105,114,101,99,116
32,104 111,109,101
32,112 111,115,116
32,102,101 101,108
32,112,101,114 99,101,110,116
99 108
32,100 105,115,116
105 114,101,100
112 108,101
116,101 109
114 97,116
32,112 114,105
115 111,110
108 101,115,115
111,115 101,100
32,109 105,108,108,105,111,110
32,105,110,99 114,101
103,114 97,109
32,112,108 97,99,101
32,114,101,115 117,108,116
32,99 97,114,101
114,101 116
32,97 118
32,105,110,99,108,117,100 105,110,103
32,99,111,110,116 114,111
32,82 101,112
32,105,109 112,111,114,116
99,104 110
32,116,111 112
32,119 97,114
99,111,110 111,109
32,104 97,114,100
32,99,111,109,112 108,101
97,116,101 108,121
111,110,101 121
32,66 108
97,98 108,121
99 111
32,104 117,109
32,98,117 105,108,100
32,119,105,116,104 111,117,116
32,101 108
32 105,100,101
32,105,110 102,111,114,109
32,110,117,109 98,101,114
32,103 108
97,109 97
32,112,114,111 98,108,101
32,99,111,117,110,116 114,121
114 97,108
103 121
32,98,101,116 116,101,114
97 105,109
32,102 111,117,114
49 48
114,105 101,110,100
32,115,101 97,115,111,110
119 97,121,115
32,116 114,105
117 114,111
105,115 104,101,100
32,115,116 97,110,100
66 117,116
32,109 111,118
32,116 117,114,110
32,109 105,108
32,105,110,116,101 114,101,115,116
32,114,101,99 101,110,116
32,73 110,100
32,112,97,114,116 105,99
108 105,110,101
32 90
114 97,99,116
101 97,100
32,99,97,108,108 101,100
32,108 101,115,115
108 105,110,103
32,108 105,116,116,108,101
114 97,116,105,111,110
32,99 97,115,101
32,97,110 110
105,115 101,100
32,108,101 116
32,98,101 104
32,98 114,111
32,97,116,116 97,99,107
32,97,112,112 114,111
97 112,112
101,110 99,121
32,100 114
32,114,101 115,116
32,100,105,100 110
109 101
32,109 111,118,101
32,107,101 101,112
105,110 97
32,112 111,112
32,109 97,105,110
32,108,101 102,116
32,119,111,109 101,110
32,84,104,101 114,101
32,102 117,108,108
108,101 103
105,100 101,114
97,106 111,114
32,112 97,121
97,110 110
118 105,111,117,115
32,115 99,104,111,111,108
111,100 101
32,116 101,115,116
98 101
103 101,114
32,119 105,110
32,117,115 105,110,103
32,101,102,102 101,99,116
116 101,100
32,101 99,111,110,111,109
97,116 117,114,101
32,112,114,111 103,114,97,109
117 99,107
32,102 117,110
32,102,111,114 109
32,110,101,119 115
97,105,110 115
32,108 105,115,116
32,119 114,105,116
32,112 111,115
105,100 101,100
32,112,111,108 105,99,101
114,101,97,100 121
105,110 97,108
97,114 103,101
111,108,111,103 121
32,115,109 97,108,108
39 114,101
32,103 105,118
32,65,109,101,114,105,99 97,110
105,110 101,100
32,112,114,111 99,101,115,115
72 101
32,100 97,116,97
105,114 100
32,45 45
116 111
46,46 46
105 97,110,115
32,114,101 99,101
32,118 97,108
32,112 114,111,109
32,99,117,114 114,101,110,116
32,99,111,109,112 97,110,121
32,100 114,105
32,99,104 97,110,103,101
32,101 97,115
112,108 111,121
111,114 116,104
32,112,114,101,115 105,100,101,110,116
32,108,101 118,101,108
117,115 101,100
32,97,108 114,101,97,100,121
114 97,112
32,108 97,116,101,114
32,104 105,115,116
105 118,101,114
32,98 111,111,107
32,98 114,101
32,109 111,110,101,121
114,101 101,110
32,109 97,116
32,117 110,116
111,104 110
32,119,104 121
97 105,103,110
32,85,110 105,116,101,100
32,97,108 119,97,121,115
105,118,101,114,115 105,116,121
32,80 104
32,106 111,98
32,111,102,102,105,99 105,97,108
32,98 111
114,117 99,116
32,116,101 99,104,110
32,115 111,108
32,116,104 105,110,103
32,101,120 112,101,99,116
32,83 111
114 111,110
32,111,114 103,97,110
32,98,117,115 105,110,101,115,115
32,72 111,119
97 102,102
32,115,116 111,114,121
115,116 97,110,100
32,109 97,106,111,114
32,114,101 115,101
32,111 112,101,114
32,104,101 97,108,116,104
32,116 97,108,107
32,99,108 97,105,109
32,112,114,111 106,101,99,116
32,99,108 97,115,115
97,114,100 115
108,101 99,116,105,111,110
32,112,114,111 102
32,97,98 108,101
97,115 101,115
32,102 114,101,101
32,99,104 97,110,103
119 105,116
114 105,115,116
32,66 101
101,114 116,97,105,110
32,116 121
111,117 116,104
32,83 104,101
32,79 98
32,112 117,114
32,109 101,110
32 81
104,101 114,101
32,109 117,115,116
32,104,97,112,112 101,110
32,118 105,115
32,105,110,102,111,114,109 97,116,105,111,110
105 111,114
32,111 108,100
32,100,101,115 105,103,110
32,97 119,97,121
32,115 107
32,99,97,109,112 97,105,103,110
110,101 121
112,116 105,111,110
117,114 121
32,112 97,115,116
32 101,115,116
105,115,115 105,111,110
32,65 100
117,114 97,108
32,105,109,112,111,114,116 97,110,116
101,110,100 105,110,103
32,99 111,115,116
32,112 97,116
32,49 56
32,49 50
32,100,111,101,115 110
32,107 105,108,108
97,99 121
32,108,101 97,115,116
101,114 110
32,67 97,110
111,116 116
115 99
117,116,104 111,114
32,116,101 108,108
32,104 111,112
98 121
117,114 105,116,121
97,109,112 108,101
32,115,116 114,101
32,101,100 105,116
117 114,101,100
115 105,100,101
32,99 105,116,121
32,99 97,109,101
97,105,110 101,100
105,100 101,115
32,97 102,102
32,103 114,111,119
114,101,115 105,100,101,110,116
32,71 111
32,107 105,110,100
32,100 97,121,115
32,101,110 111,117,103,104
32,83 101
53 48
32,109 97,107,105,110,103
32,118 105,101,119
32,101 108,101,99,116
108,101 121
32,99,111,110 115,116
49 49
226,128 166
99,99 101,115,115
32,100,101 97,108
32,83 112
32,118 97,114
32,102,97,109 105,108,121
32,102 114,105,101,110,100
32,109 97,114
101,108 115
32,114,101,99 111,114,100
111 97,100
105,115 105,110,103
114,105 101,115
83 116
105,118 101,100
32,112,111,108 105,99
32,108 97,114,103,101
97,108 105,116,121
32,119,111,114,107 105,110,103
117,115 104
32,115 105,116
112,112 101,100
32,117,110,116 105,108
32,112,111,108,105,116 105,99,97,108
101,114 97,108
97,116 111,114
114 111,114
105,111,110 97,108
32,116 97,120
32,77 97,114
32,116,111 111,107
117 101,100
101,114 105,110,103
32 124
32 61
32,67,111,109 109
97,117 103,104
65 115
32,102 111,114,101
32,100,101 108
32,82,101,112 117,98,108,105,99
97,114,101 110,116
97,105,110 105,110,103
32,82 117,115,115
105,102 105,101,100
32,108 105,110,101
32,119 111,110
97,108 102
73 102
32,74 111,104,110
32,105,110 116,101,114,110
32,83 99
32,98,101,99 111,109,101
105,115 116,101,114
32,97,99,116 117,97,108,108,121
32,118 105,100,101
32,102,111,114 109,101,114
111,99 114,97,116
121 101,97,114
32,109,101 97,110
105 111,108
101,110 110
32,49,57 57
32 101,115
98 115
32,102 117,110,100
111,110 121
32,103 105,118,101
32 118,101
32,69 117,114,111
32,77 99
105,115 111,110
32,111,102 116,101,110
97,112 115
32,101 118,101,114
32,103 97,109,101,115
32,114,101,116 117,114,110
97,114 105,110,103
32,80 108
119 111,114,107
32,97 105,114
32,100,101 98
49 57
32,83 121
32,112,114,111 116,101
32,97,99,99 111,114,100,105,110,103
32,98 97,115
105 98,101,114
32,119,111,114 100
109 111,115,116
32,116 105,109,101,115
32,65 108,108
119 104
32,104,117,109 97,110
32,97,112,112 101,97,114
32,68 101,109
101,110 103
32,77 97,121
105,116 104,101,114
32,115,101 118,101,114
49 50
105 113,117
32,98 105,116
105,100 100
119 97,114,101
32,114 97
32,119 114
32,111,114 100,101,114
32,110 97,109,101
103 105,110
102 111,114
32,99,104,97,114 97,99
97,116 115
97,110 101
32,99,104,105,108,100 114,101,110
32,102 97,99
32,108 97
105,99 108,101
32,112,108,97,121 101,114,115
117,116 117,114,101
32,112,101,114 102,111,114,109
32,100,101 118
32,100,111 105,110,103
32,115 105,110,103
111,116 115
32,110 105,103,104,116
111 105,110,116
32,115,111,99 105,97,108
99 104,101,100
84,104,101 114,101
105,122 97,116,105,111,110
32,101 97,114,108,121
69 82
32,116,111 100,97,121
105,100 101,110,99,101
32,109,97,114,107 101,116
97,107 101,110
32,65 116
32,104,97 118,105,110,103
105 97,109
32,113,117,101,115,116 105,111,110
32,112 114,101,115,115
32,80 114,101,115,105,100,101,110,116
114,97 102,116
32,119,104,101 116,104,101,114
32,112,114,111 112
32,67 111,110
114,111 112
32,109,101,100 105,97
109 98,101,114
32,99 114,105,116
118,101,114 116
32,49 53
32,115,101,118,101,114 97,108
32,79 114
32,115,101 101,110
32,121,111,117 110,103
32,102 105,118,101
47 47
32,119 97,116,101,114
32,109,101 101,116
32,101 113,117
32,119 101,110,116
32,109,105,108 105,116
32,101,118 101,110,116
32,89 111,114,107
101 98
32,115,101 120
32,112 111,116
32,104 111,117,114
117,110 101
105 117,109
111,114 105,101,115
32,77 114
32,111 99,99
108,101 116
115 104
97,114,116 109,101,110,116
101,110,100 101,100
101,110 101
32,99,111,110,116,114,111 108
32,108,105,107,101 108,121
97,110,100 115
32,115,117 114,101
32,99 101,114,116,97,105,110
32 93
105 97,108,108,121
32,105,110,118 111,108
111,117,114 110
32,97,114 103
32,115,104 111,114,116
32,115 105,100,101
32,97,110 116
32,100 111,110,101
32,109,111,110,116,104 115
65 110,100
32,97,109 111,110,103
32,115,117 99,99,101,115,115
32,78 111
117 102,102
32,102 105,103,104,116
32,67 111,108
32,69,117,114,111 112,101
97,108 100
32,97,108 111,110,103
32,109,101,109 98,101,114,115
105,116 105,110,103
101,110,116 105,97,108
101 101
32,83,116 97,116,101,115
32 118,101,114,115
32,101,120 97,109,112,108,101
105,109 97,116,101
32,83 116,101
97,103 117,101
98 97,108,108
32,119,105,116,104 105,110
32,111,110 99,101
32 44
115,116 101,114
32,99,111,117,114 115,101
118,101,114 97,103,101
32,101,110 103
32,99,111,110 99,101,114
117,114 115
114,101 119
32,83,116 97,116,101
32,97,99,116 105,118
32,112,111,115,115 105,98,108,101
32,102 117,116,117,114,101
111,114,116 117,110
32,49 49
32,99,104 111
32,100,101,115 99
32 58
98 114
32,121 101,116
32,97,118 97,105,108
111,110 101,115
32,97,115,107 101,100
32,105,110,118,101,115,116 105,103
103,103 101,115,116
32 105
32,117,110,100,101,114 115,116,97,110,100
32,102 97,105,108
32,118 105,111,108
32,104 111,108,100
32,116,104,111,117,103,104 116
117,98 108
105,110 99
32 38
32,110 111,110
32,79,98 97,109,97
108 102
32,112,114,111,100,117 99,116
32,97 117,116,104,111,114
32,112,114,111,98,108,101 109
108 101,114
118 101,110,116
32,84 101
32,109,101 97,110,115
32,97,99 114,111,115,115
112 111,114
32,103,105,118 101,110
111,99 105
105,118 105,110,103
32,79 110
32,108,111,99 97,108
32,107,110 111,119,110
32,115,117 103,103,101,115,116
32,114,101 97,115,111,110
46 44
103 114,101,115,115
32,97,110,110 111,117,110
32,87 104,101,110
111 98,101,114
105,116 105,118,101
111,114 108,100
32,112,114,105 118
89 111,117
109 121
105,118 105,100
32,109 97,107,101,115
32,67,104 114,105,115,116
110 101,99,116
32,66 114
32,72 111,117,115,101
98 97,99,107
117,108 97,116,105,111,110
32,99,111,109,109,117,110 105,116,121
226,128 147
32,85,110 105,118,101,114,115,105,116,121
32,111,114 105,103
101,110,115 105,118,101
32,50,48,49 54
32,98,101,108,105,101 118,101
32,115,116,114 111,110,103
32,114,101,112,111,114,116 101,100
97,114 109
32 35
32,108 105,103,104,116
32,112,114,111 98
32,108 105,109
110 111,116
97,110 99,101,115
32,111,116,104,101,114 115
51 48
105,116 105,111,110,115
32,115 101,110,116
101,100 101,114,97,108
32,99 97
111,114,101 100
32,98 101,110
32,99 117,116
32,99,111,110 100
105,101,116 121
39 118,101
97,103 101,100
32 105,100,101,110,116
32,118,105,100,101 111
32,109 117,115
32,103,101,116 116,105,110,103
32,115 111,117,114
32,67 111
32,110 97,116,105,111,110,97,108
117,114 116,104,101,114
108,101 109,101,110,116
32,51 48
97,115 116,101,114
32,115,116,97,114,116 101,100
32,77 105,110
32,99,108 111,115,101
32,108 111,118,101
32,108 111,119
32 88
32,97,118,97,105,108 97,98,108,101
98 111,111,107
97,115 104,105,110,103
32,102,111,108,108,111,119 105,110,103
32,50,48,49 53
32,112,97,114,116 121
32,97,99,99 111,117,110,116
32,115,101,114 105,101,115
32,105,110,100 117,115,116
32,105,115,115 117,101
32,68,101,109 111,99,114,97,116
105,114 111,110
104,101,114 115
32,108 97,110,100
32,99 114,101,97,116
117 108,121
70 111,114
32,116,114 121,105,110,103
32,104 105,103
111,114,116 115
32,100,101 97,116,104
32,102 111,99
32,109 111,109
32,67 101,110,116
32,115,97 102
32,104,105,115,116 111,114,121
101,114,101 110,99,101
32,110 101,116
32,98 97,115,101,100
115,101,108 118,101,115
105,101 102
114,101 97,109
32,112 97,114
117 115,101
32,101,109 112,108,111,121
114 105,99,116
32,116,111 103,101,116
32,65 109
32,97,100,100 101,100
97,98 105,108,105,116,121
32,116,111,103,101,116 104,101,114
32,97,103 111
32,87,104 97,116
114,101,115 101,110,116
32,49 54
32,105,100,101 97
105,110,116 111,110
32,97,108 109,111,115,116
32,99,111,109 101,115
105,110 97,116,105,111,110
117,116 101,115
105,116,105,111,110 97,108
114,101 101,100
112 114,111
32,99,108,101 97,114
109,105,110 105,115,116
32,70 108
97,105,108 115
32,105,109,112 114,111
116,104 111,117,103,104
105,108 97,114
32,66 114,111
32,116,114 97,100
32,105,115 110
32,65,109,101,114,105,99 97
39 109
32,83 101,110
114,117 103
97 102
111,115 112
32,108,111,111,107 105,110,103
32,97,110 97,108
111,116 111
32,102,105,108 109
117,110 99,104
32,114 105,115
32,112,114 97,99,116
32,115 105,120
32,50,48,49 52
117 109,101,110,116
32,101,120,112,101,114 105,101,110,99,101
32,102 97,118
32,108 105,118,101
32,69 120
116,116 112
111,116 101
32,97,99,99 101,115,115
32,104 97,108,102
45,45 45,45
32,67,97,110 97,100
32,99,111,109,112,108,101 116,101
65 84
97 105
32,97,110,121 116,104,105,110,103
103 101,100
111,103 114,97,112
87,104 97,116
97,114 114
32,114 117,108
117,115,116 111,109
105 101,110
97 105,100
117 103,101
32,109 105,115,115
119,105,116 116,101,114
49 53
101,114 116
32,109 111,114
105,118,105,100 117,97,108
32,97,114,101 97
119,97,114,100 115
114,97 119
32,115,97,121 105,110,103
32,80 111,108
99,105 97,108,108,121
32,79 110,101
32,112,114,101,115 101,110,116
32,112,114,111 116
97,116 111,114,115
32,80 114
116,101,109 112,116
32,98 97,100
32,99,111,117,114 116
32,116 97,107,101,110
32,49 52
32,116,114 121
32,102 97,99,101
32 101,114
32,99,111,109,112 101,116
32,98 105,108,108
32,98,101,104 105,110,100
32,110,101 97,114
32,115 119
32,101,110,116 105,114,101
32,109,105,108,105,116 97,114,121
32,118 105,99,116
32,112,114,111 112,101,114
32,115,116,117,100 121
32,115,101,99 117,114,105,116,121
101,114 109,97,110
32,100,105,115,99 117,115,115
32,84 111
32,116,104 114,101,97,116
114,97 101,108
32,99,111,110,99,101,114 110
32,69 110,103
97,112 101,114
32,116 114,101
115 121
32 194
65 110
32,71 114
32,83 101,99
58 47,47
32,109 117,108,116
105,100 115
32,116,111 116
32,112,111,108,105,99 121
95,95 95,95
111,119 115
108,108 105,110,103
32,112,114,101 118,105,111,117,115
32,102 97,108,108
32,114 97,116,104,101,114
32,105,110,100 105,118,105,100,117,97,108
32,49 51
32,97 117,116
32,112,108,97,121 101,114
32,68 111,110
32,78 111,114,116,104
32,98,114 105,110,103
73 78
32,113,117 105,99,107
114,111 116,101
32,119,97,110,116 101,100
32 122
32,109 101,115,115
32,99,111,110,115 105,100,101,114
49 52
97,114 116,101,114
32,112 117,98,108
32,116 97,107,105,110,103
32,65 102
32,68 101,112
32,115,105,110,103 108,101
32,115,112,101,99 105,97,108
32,66 114,105,116
32,67,108 105,110,116,111,110
32,99,111,109 98
32,115 117,109
32,109 105,110,100
111 102,102
105,114 99
97,116 105,99
32,115,111,109,101 111,110,101
79 110
112,108 97,121
49 54
32,78 97,116,105,111,110,97,108
32,67 97,108
32,115 97,108
32,99 117,108,116
32,114,101 100,117
110 101,115
32,112,114,101 116
87 104,101,110
32,106 111
101 118
111 111,110
65 100
32,98,108 97,99,107
32,87 111,114,108,100
46 41
32 47
32,49 55
115 119
32,115,105,103,110 105,102,105,99
82 69
99 104,101,115
112 97,114
32,99 111,117
32,99 111,117,110
32,67 105,116,121
32,99,111,109,112 97,110
32,97,116 116,101,109,112,116
32,101,108 115,101
105,102 121
32,102,114 111,110,116
32,87 97,114
112 108,121
32,108,101 97,114,110
32,99,111,109 105,110,103
32,102 111,111,116
105,114 108
32,115,101,114,118 105,99,101
103 111
32,112,114,111,98 97,98,108,121
32,100,101,99 105,115,105,111,110
32,102 111,111,100
97,99 101,115
32,114,101,115,101 97,114,99,104
32,115,112 97,99,101
101,108 116
114 97,110
32,77 97,110
97,109 101,100
32,98 111,100,121
32,107,101 121
109 105,110,103
114,101 109,101
32,110,111,116 104,105,110,103
32,102,101 97,116
109 98
32,119 97
97,115,104,105,110,103 116,111,110
121 110
84,104 97,116
111 118,101,114
32,112,111,105,110,116 115
99 105,110,103
32,104,111,119 101,118,101,114
32,101 105,116,104,101,114
105,99 117,108,116
32,115 117,115
97,115 105,110,103
112,112 105,110,103
32,119 114,111,116,101
32,101,110 99
32,115,105,109 105,108,97,114
32,65 117,115,116
117,108,108 121
32,100,101,115,99 114,105,98
32,105,109 109
32,99,111,109 112,108
111,108 117,116,105,111,110
32,83 117
32,98,101,110 101,102
32,50,48,49 51
118 105,114,111,110
32,114,105,103,104,116 115
97 117,108,116
32,101,120 105,115,116
32,73 109
32,100 111,99
79 78
32,104 105,116
32,102 117,114,116,104,101,114
32,115,116 111,112
32,105,115,115 117,101,115
32,101 121
110 111,119
32,100 97,109
32,99,111,110 110,101,99,116
32,104 111,117,115,101
105,116,116 101,100
195 169
32,99,104 97,108,108
114,105 101,100
32,112,114,111,116,101 99,116
32,114,101 112,108
32,116,104 105,114,100
32,73,115 114,97,101,108
108 105,109
114,111 100,117
32,99 97,110,100
32,115,117 112,101,114
32,109 97,115,115
32,115,116 97,116,101,115
32,114,111 111,109
49 51
101,110,116 108,121
32,50,48,49 55
32,108,101,97,100 101,114,115
32,100 117,101
112,101 99,105,97,108,108,121
32,112 105,99,107
32,71 101
32,102,105,110 97,108
32,74 97,110
32,111,102,102,105,99,105,97,108 115
32,99,104,97,114,97,99 116,101,114
32,115,101,101,109 115
32,105,110,102 108
32,102 105,103
32,119,104,111 108,101
32,115 111,117,110,100
32,71 117
32,87 105,116,104
32,98,101 103,105,110
32,114,101,108,101 97,115,101,100
112 105,116,101
114 105,110,103
32,114,101,108 97,116,105,111,110,115
32,109,101 97,115
105,118,101 108,121
32,69 100
42 42
32,116 97,114,103
104,101 97,100
83 111
32,99,111,109,112,97,110 105,101,115
105,98 105,108,105,116,121
32,114,111 108,101
32,101,118,101,114,121 116,104,105,110,103
32,108 97,98
32,83 111,117,116,104
32,119 97,116,99,104
105,100 97,121
117 97,116,105,111,110
32,116,114 97
97,100 101,115
32,115,116 101,112
32,101,120 101,99
32,50,48,49 50
32,104,111,117,114 115
32,99,111,110 118
32,99 117,115,116,111,109
32,99,111,117,110,116 114,105,101,115
32,98,101 103,97,110
101 97,108
32 41
32,99,114,101 97,116,101
117,110 103
32,72,111,119 101,118,101,114
32,105,110 105,116
32,87 97,115,104,105,110,103,116,111,110
97 112,101
32,98,114,101 97,107
97,109 101,114
67 104
32,116 101,109
32,102 101,100,101,114,97,108
32,111 112,116
32,102 105,101,108,100
32,68 97,118
105,118 105,108
97 117,108
32,73,110 115,116
73 83
32,112,111,115 105,116,105,111,110
32,115,105,103,110,105,102,105,99 97,110,116
97,114 116,104
32,115,116,117,100 101,110,116,115
32,104,105,109 115,101,108,102
32,115,116,97,116,101 109,101,110,116
49 55
32,102 105,114,101
105,108 116
32,97,100,100 114,101,115,115
32,50 53
97,110 97
32,97,98 111,118,101
97,114,108 105,101,114
32,100 111,117
32,112,114,111,118 105,100,101
32,110,101 103
114,101 103
65 78
32,49,57 56
32,97,109 111,117,110,116
32,97,100 109,105,110,105,115,116
39 108,108
97,99 101,100
32,101,110 101,114
32,111,117,116 115,105,100,101
32,111,102,102 105,99,101
97,116,116 108,101
32,109,97,116 116,101,114
32,100 114,117,103
32,99,111,110,116,105,110 117,101
32,114,101,108,101 97,115,101
32,49 48,48
32,98,101,99 97,109,101
108 105,107,101
32,115,116 114,105
32,116,104,101,109 115,101,108,118,101,115
101,110,100 101,114
32,65 112,112
32,103,114,111,117,112 115
32,103 114,111,117,110,100
32,101,118 105,100,101,110,99,101
32,115,101 108,102
32,97 99,116,105,111,110
32,115,116 97,116
32,105,110,116,101,114 118,105,101,119
111 105,100
111,98 97,108
105 111,100
115,101 99
97,110,103 117
97,110 107,115
32,105,116 115,101,108,102
32,97,103 114,101,101
117,109 98
32,108 97,114,103
32,116,114 117,101
32,65 115,115
32,100,101,118,101,108,111,112 109,101,110,116
32,119,97,115 110
105,100,100 108,101
32,119,111,109 97,110
32,116 114,101,97,116
116,101 101
32,82 101,115
32,115,112,101,99 105,102,105,99
111,117,114,110 97,108
111,103,114,97,112 104
66 67
32,73,110 116,101,114,110
114 105,115
101,114 121
111,103 110
32,114,101,115,112 111,110,115
97,98 108
32,112,114,111,102 101,115,115
32,103,101,110,101,114 97,108
108 97,109
97,99,101 98,111,111,107
105,108 105
32,114,101,112 114,101,115,101,110,116
32,80 97,114,116
118,105,114,111,110 109,101,110,116
101 107,115
32,99 111,112
32,115,105,109 112,108,121
119 119
32,100 111,109
32,112,114,101,116 116,121
114,105,98 117,116
32,115,104,111,119 115
32,112,108,97,121 105,110,103
32,109 111,116
32,118,101,114,115 105,111,110
32,99,111,109,109 111,110
32,98,117,105,108,100 105,110,103
97,115 107
32,100,105,102,102 105,99,117,108,116
32,108 97,116
32,110,101,101,100 101,100
32,114,117,110 110,105,110,103
32,97 112
32,97,108 108,101,103
32,112,108,97,121 101,100
32,98 97,108,108
32,83 101,112
97,114 99
114 105,103,104,116
32,100,101 101,112
32,67,104 105,110,97
105,102 116
32,101,120 99
32,110,101,101,100 115
32,72 105,115
32,100 101,115,116
32,105,110,99,108,117,100 101
32,108 97,116,101
65 82
32,65 98
32,114 97,100
32,77 101,100
32,115 101,110,115,101
32,109,117,115 105,99
32,109 97,103
32,116,121 112
32,74 117,115,116
32,98,101,108 111,119
32,99,97,110,100 105,100
32,115,97 119
32,112,104 121,115
105,115 99
72 111,119
111,103 108,101
32,77 117,115
32,101,118,101,114,121 111,110,101
32,87,104 105,116,101
97,116 117,114
32,113,117 105,116,101
32,101,110,101,114 103,121
49 56
32,105,110,100,117,115,116 114,121
32,101 108,101,99,116,105,111,110
32,108 111,115,116
32,106 117,100
32,118,111,116 101
32,78,101,119 115
32,98 105,108,108,105,111,110
32,105,110 106
32,53 48
32,99,104 97,114,103
119 104,101,114,101
32,83,121 114,105
32,66 97,114
98 111
32,104 111,109
32,101,115 112,101,99,105,97,108,108,121
32,65 102,116,101,114
117,114 99,104
111,109 109
32,79 99,116
32,114,101 100
32,119,104 105,116,101
32,104 111,115,116
32,119,101 101,107,115
111,115 105,110,103
32,102,111,114 119,97,114,100
32,71 101,114,109,97,110
32,103 117,110
32,102,114,105,101,110,100 115
111 101
97,103 101,114
32,97,98 115
32,97,99 99,101,112,116
111,114 105,110,103
32,77 97,114,99,104
32,114,101,99,101,110,116 108,121
99,99 111,114,100,105,110,103
32,87 101,115,116
115 117
32,97,110 105,109
116 105,109,101
32,111,112,112 111,114,116,117,110
32,112 108,101
32,108,101,103 97,108
32,116 105,116
32,112 97,105,110
118 97,108
50 53
105,118 97,108
105,113,117 101
32,103 101,110
32,112,101,114 105,111,100
32,100,101,116 101,114
111 107,101
109,101,100 105
32,108,111,110,103 101,114
32,114,101,108 105,103
32,111,110 108,105,110,101
32,115,117 102,102
32,101,99,111,110,111,109 105,99
32,115 105,116,101
32,115,101,114,118 105,99,101,115
32,99,104,97,110,103 101,115
32,105,110,115,116 101,97,100
32,101,100 117,99
32,115,111 111,110
32,112 105,101
105,115,116 105,99
105,116,116 105,110,103
32,119,114 111,110,103
101,112 101,110,100
32,104,111,112 101
65 83
32,98,108 111,99,107
32,102,111,99 117,115
32,116,114 97,99,107
108,101 118
32,78 111,116
32,115,104 111,111,116
97,99 104,101,100
32,84 119,105,116,116,101,114
111,112 104
32,101 112
104 111,100
32,99,111,110,116 114,97,99,116
32,114,101,115,117,108,116 115
32,104,101 108,100
97,109 101,110,116
32,67 111,110,103
32,114,105,115 107
111,110 115,101
32,87 105,108,108
114,105 112,116
32,115,101,114 105,111,117,115
32,108 101,100
194 173
117,114 100
32,71 111,100
108 116
105,103,104,116 115
107,101 121
32,98 97,114
32,109,111,109 101,110,116
32,82,101,112,117,98,108,105,99 97,110
32,100 105
105,114 109
32,115,116 97,121
99 105,108
32,111,98 106,101,99,116
105,114 116
32,99 114,101,100
32,99,111,110,115 117,109
32,104,105,103 104,101,114
32,112,111,116 101,110,116,105,97,108
121 108,101
32,97 103,101
32,77 121
32,50 52
32,83 109
32,99,104,101 99,107
32,100,101,99 108
32,67 97,114
117,108 97,114,108,121
32,65 117,103
111,118,101 114,101,100
32,68,101,112 97,114,116,109,101,110,116
32,112 114,101,100
105 106
32,108 111
32,115,104 97,114,101
32,112 97,114,101,110,116
32,115,111 108,100
32,69 110
32,114,101 118,101
105,100 105,110,103
32,97,114,116 105,99,108,101
32,99 105,114,99
32,117,112 100
32,50,48,49 49
32,118,97,108 117,101
117 97,114,121
32,102,97,118 111,114
102 101,99,116
32,119,111,114 107,115
32,84,104,101 115,101
110 101,114,115
99 105,97,108
32,110,101 99,101,115,115
99 104,101
32,116,111,116 97,108
100,117 99,116
32,80 101
32,119,111,114,100 115
32,77 105,99,104
32,114,101 118,105,101,119
105,108 105,116,105,101,115
108,101 103,101
84,104,101 121
32,119 105,110,100
32,68 114
104 97,109
105,99 114,111
32,74 117,110,101
32,115,116 114,117
97,115 111,110,115
32,99 101
111 108,101
32,77 101
97,112 97,110
112,114 105,108
32,74 117,108,121
32,100,101 97,100
97,110,103 101,114
32,103,111 97,108
97 117,116
32,112,101,114,115,111,110 97,108
32,97,110 115,119
32,119 97,108,107
32,108 97,110,103,117
97,110,99 105,97,108
112 117,116
32,115,117,114 112,114
32,104 121
32,112,111,112 117,108,97,114
32,119,101 98,115
32,101 97,114,108,105,101,114
32,67 111,117,110,116
32,99,111,109,109 105,116
32,116,101,99,104,110 111,108,111,103,121
98 105,116
104 97,112,115
105 101,110,116,115
97,103 105,110,103
32,72 97,114
32,101,120,112 114,101,115,115
32,97,110,110,111,117,110 99,101,100
32,112,114 105,109
65 108
32,114,101,99,101 105,118,101,100
97,116,101 103
32,97,110,121 111,110,101
32,77 111,110,100
105,116 117,116,105,111,110
32,114 97,116,101
102 101,114
32,109,105,110 117,116,101,115
32,115,116 97,102,102
109 112
101,116 101,114
32,114,101 118
32,115,104 111,116
101,109 98,101,114
32,97,110,116 105
32,100 101,110
117 108,101
32,101,120,112,101,99,116 101,100
101,110,100 115
54 48
32,114,101,115 112,101,99,116
117,100 101
32,118 111,108
32,119 97,121,115
114,101 101,116
32,82 101,100
105,115 108
104,101,114 110
32,99,111,109 109,101,110,116
114,101 108
80 104
32 123
32,97 117,100
32,115,99 105,101,110,116
99 108,101
108,101 120
32,101,97,115 121
32,115 101,110
69 83
32,67,111,110,103 114,101,115,115
97,118 105,110,103
32,112 97,99,107
32,98 97,115,101
97,116 105,118,101,115
32,116 97,108
32,112,114,111,98,108,101 109,115
32,113,117,101,115,116 105,111,110,115
32,112,104 111,116
112,108 101,115
32,99,114,101 97,116,101,100
32,82,117,115,115 105,97
32,105,110,99,114,101 97,115,101
32,115,117,98 106,101,99,116
32,105,110,118,111,108 118,101,100
111,109 98
97,99,116 105,111,110
105,112 108,101
32,68 111
32,102,111,114 99,101
108,108 105,103
104 111,111,100
32,99,97,110 110,111,116
32,102 97,110,115
32,112,114,105,118 97,116,101
32,100 105,118
32,97,112,112 108,105,99
32,99 111,100,101
32,70 97,99,101,98,111,111,107
105,108,108 115
111,107 101,115
32,101,110 118,105,114,111,110,109,101,110,116
32,65,117,115,116 114,97,108
32,101,120,101,99 117,116
32,99,108 117,98
105,116 101,114
32,65 99,116
32,112 111,114,116
32,116,101,114 114,111,114
32,105,109,112 97,99,116
32,108,101 97,118,101
32,99,111,109,112 117,116
32,110,101 97,114,108,121
32,49,57 55
114,101 109
32,116,97,114,103 101,116
32,80 97,108
105 114,101,115
32,77,111,110,100 97,121
32,65 112,114,105,108
117 101,108
108,108 101,100
32,114,101,115,112 111,110,115,101
111,110 115,116
32,109 97,116,101,114
32,102,117,110 99,116,105,111,110
32,99 105,118,105,108
97,107 101,114
32,101,120 97,99,116
65 116
32,99 97,115,101,115
32,114,101,108,97,116,105,111,110,115 104,105,112
32,99,97,112 116
32,98,114,111 97,100
122 101
32,114,101,112,111,114,116 115
32,100,105,114,101,99,116 111,114
32,109 111,116,104,101,114
118,101,114,116 105,115,101
32,119,111,114,107 101,100
32,105,110,116,101,114,110 97,116,105,111,110,97,108
110 97
32,70,114 105,100,97,121
32,107,105,108,108 101,100
103 105,110,103
32,101 116
32,97,100 109
98 111,114
32,104,101 97,114,116
84 111
111,117,114 116
32,100,101,99 105,100,101,100
32,97 118,101,114,97,103,101
117,101,115 100,97,121
32,111 105,108
101,115,116 115
32,115,111 102,116
32,99,104 97,110,99,101
104,101 108
32,114,111 97,100
32,105,110,115 105,100,101
34 46
32,114,101,115,112 111,110,100
32,112,104 111,110,101
32,108 105,118,105,110,103
32,97,98 105,108,105,116,121
32,71,111 111,103,108,101
32,98,101,99 111,109
105,112 115
32,74 97,112,97,110
32,98,117 121
32,109 105,100
32,99,111 108,108
32,111,114,105,103 105,110,97,108
116,101,109 98,101,114
32,99,111,110,116 101,110,116
105,116 105,122
32,119,111,114 116,104
114,111,117,103,104 116
32,101,115,116 97,98,108
32,105,109 109,101,100,105
32,97,115,115 111,99,105
32,103 97,118,101
107 121
101,115 101
32,112,114 105,99,101
32,110 97,116,105,111,110
32,69 108
97,109 115
32,111,102,102 101,114
97,116 117,114,97,108
32,117,115 101,114,115
32,109,111,100 101,108
32,103 105,114,108
32,102 101,109
105,116 101,115
32,67,97,108 105,102
32,115,116 111,114,101
99 97,115,116
32,115 113,117
111,108,111,103 105,99,97,108
32,112,117,98,108 105,115,104,101,100
99,116 111,114
32,50,48,49 48
32,105,110,102,108 117
117,110 116
52 48
32,108 97,99,107
32,97,114 114,101,115,116
111,115 105,116,105,111,110
98 111,100,121
32,103,108 111,98,97,108
32,87,104 105,108,101
32,80 101,114
105,110 111
32,104,97,112,112,101,110 101,100
79 82
32,115,111,117,114 99,101
32,102,111,114,101 105,103,110
101 101,100
114 97,121
32,99 97,108
111,112 115
32,116,101,114 109,115
32,100,101,102 105,110
114 97,105,110
32,83 97,110
106 111,121
32,119,104,111 115,101
98 108
97 101,108
32,84 117,101,115,100,97,121
32,83 111,109,101
111,114 103
32,114,101,113,117 105,114,101
32,109,101,109 98,101,114
32,101 109,101,114
111,118,101 109,98,101,114
105,115 101,115
32,97,102,102 101,99,116
100 100
105,122 105,110,103
32,119,101 97,112
69 78
32,119,111,114,107 101,114,115
32,116 97,107,101,115
32 60
99,108 117,115
32,112,108 97,110,115
32,99,111,108 108,101,99,116
32,87 101,100
32,116,121 112,101
32,103,111 101,115
227 129
32,108 111,103
32,109,101,101,116 105,110,103
32 117,114
32,99,117,114,114,101,110,116 108,121
32,67 111,114
32,101,118 101,110,116,115
32,99,97,114,101 101,114
114,111 119,110
32,65,109,101,114,105,99 97,110,115
32,74,97,110 117,97,114,121
111,118 101,100
111,117,103,104 116
32,111,98 115
32,71 108
32,102,105,110 97,110,99,105,97,108
50 48,48
32,102 114,101
32,73,115 108,97,109
32,116,114 97,100,101
32,99,97,112 105,116,97,108
32,116,101,97,109 115
32,114,101,99 111,103,110
102 117,108,108,121
32,70 101,98
32,104 117,103,101
32,114,101,103 97,114,100
32,99 101,108,108
32,109 97,116,99,104
32,105,110,116 114,111,100,117
32 64
32,116,117,114,110 101,100
32,112,97,114,116,105,99 105,112
32,52 48
32,116 111,117
32,115,105,116 117,97,116,105,111,110
32,108 105,118,101,115
105,99 97,116,101,100
114,101 99,116
32,114 111,117,110,100
108 105,110
32,66 121
32,99,111,117 112,108,101
32,97,100,109,105,110,105,115,116 114,97,116,105,111,110
32,68,97,118 105,100
110,101,115 100,97,121
32,83,101,112 116,101,109,98,101,114
32,83 117,110,100
32,78 111,119
79 110,101
32,115,105,109 112,108,101
32,114 97,99,101
117,114,115 100,97,121
111 111,114
32,83 99,104
32,97,112,112,114,111 97,99,104
32,105,109,112,114,111 118,101
63 226,128,157
32,112 105,99,116
98 97,115,101,100
32,97,114 114,105
32,115,116 101
32,99 121
32,115,101,99 114,101,116
32,109,97,116,101,114 105,97,108
46,46 46,46
32,110,117,109 98,101,114,115
32,98,111 97,114,100
32,79,99,116 111,98,101,114
97,110 105
111,114,110 105,97
93 91
32,84 86
32,79 102,102
32,65,117,103 117,115,116
97,118 121
32,113,117,105,99,107 108,121
104 97
32,116,101 120,116
32,101,109 97,105,108
32,98 111,121
32,50 49
32,104 111,110
111,114 116,101,114,115
114,117 99,116,105,111,110
32,109,101,116 104,111,100
32,112,114,111,100,117 99,116,105,111,110
34 44
32,69,117,114,111,112,101 97,110
32,112,101,114,102,111,114,109 97,110,99,101
32,108 111,115,115
32,78 111,118,101,109,98,101,114
32,110,101,116 119,111,114,107
32,65 103
101,115 116,101,114,110
32,67,97,110,97,100 97
32,72 105,108,108
32,109 105,115
32,97,114,101 97,115
32,104,101 97,114,100
32,116,111 111,108
32,65,102 114,105,99
97 105,108,121
101,110 101,100
32 105,108,108
110 101,100
32,102 101,108,116
105,109 101,110,116
32,112 117,108,108
32,112 101,114,115
101,116 116
32,112 97,103,101
32,102 97,116,104,101,114
32,80 97,117,108
32,115,112 101,110,116
32,110 111,114,109
101,115,115 105,111,110
117,109 101
99,104 105,101
32,87,101,100 110,101,115,100,97,121
32,104 116,116,112
108 111,97,100
32,110,101 105,103,104
101 99,104
32,118 105,97
32,97,108,108,111,119 101,100
32,84,104 117,114,115,100,97,121
97 117,114
101,116 121
32,116,114,97 118,101,108
97,116 111,114,121
32,112,111 108,108
32,67,111,117,110,116 121
32,65 110,103
117,115 101,115
32,119,97,110,116 115
32,98 97,110,107
32,116,104 111,117,115
32,100 105,103
32,98,117 105,108,116
32,111,114 100
97,112 116
97,108 101,100
32,108 111,119,101,114
32,85 75
101 101,115
101,110 99,101,115
226,128,157 46
32,101,110,103 105,110,101
105,108 108,101
111,114,100 101,114
65 76
32,108,101,103 105,115,108
114,117,99,116 117,114,101
32,107,110 101,119
32,101,99,111,110,111,109 121
32,98 105
32,114,101 112,101
32,99 97,117,115,101
32,82,117,115,115 105,97,110
32,104,97,110,100 115
32,50 50
32,99,111 118,101,114
32,102,111,114 99,101,115
103 101,115,116
109 111,110
32,66,108 97,99,107
32 46,46,46
32,105,110,99,108,117,100 101,100
105,115 104,105,110,103
99,101 101,100
32,119 105,100,101
32,118,105,115 105,116
32,112,101,114 102,101,99,116
32,98 117,100
32,103,101,116 115
87 105,116,104
97,107 101,114,115
32,108 105,98,101,114
101 103
32,118,105,99,116 105,109
32,67,97,108,105,102 111,114,110,105,97
105,99,116 105,111,110
99,101 109,98,101,114
32,119,101,98,115 105,116,101
32,67 111,117,114,116
32,118,97,114 105,111,117,115
32,101,110 106,111,121
32,115 111,110,103
32,116,114,105 101,100
97,103,101 109,101,110,116
97,108,108 101,100
32,118 111
32 125
114,97 122
32,109,111,114 110,105,110,103
65 102,116,101,114
39 100
32,112,114,101 112
102 108
32,97,116,116 101,110,116,105,111,110
32,98,101,104 97,118
32,83,117,110,100 97,121
111,117 100
97,114 105,108,121
117 107
100 111,119,110
32,98 114,111,117,103,104,116
32,66,114,105,116 105,115,104
102 97,99,101
32,80 111,115,116
32,115,101 112,97,114
32 43
108,101,100 103,101
97,108 116
105,98 108,121
32,116,111 119,110
32,102,101 108,108
111 111
32,108,111,111,107 115
32,109,111,118,101 109,101,110,116
83 104
32,84 105,109,101,115
102,111,114 99,101
32,114,101 97,99,104
32,73,110,100 105,97
32,102 97,105,114
32,114,117,108 101,115
32,72 101,114
32,109 101,110,116,105,111,110
105,100,101 114,101,100
121 111,110,100
101,110 105,110,103
32,75 101
32,50 51
99,116 105,111,110,115
32,83 119
32,108,101,97,100 101,114
87,104 105,108,101
115,101 113,117
111,112 101
32,104 111,116
99 111,109,101
32,112,97,114,116,105,99 117,108,97,114
32,75 111,114,101
105,108,108 101,100
32,108 105,110,107
32,114 97,99
32,102 101,97,114
104 111,108,100
32,116,114 97,105,110,105,110,103
32,81 117
99 105,101,115
117,110,100 114,101,100
105,102,105,99 97,116,105,111,110
108,108,105,103 101,110,99,101
32,112,114,111 103,114,101,115,115
32,104 111,114
32,74 101,119
102 105,101,108,100
32,99,111,110,116 97,99,116
111,109 112
105 101,114,115
101,99 97,117,115,101
32,73 114,97,110
32,83,116 114,101,101,116
32,67 111,110,116
109 97
32 101,115,115
32,108,97,110,103,117 97,103,101
32,115 111,110
32,117,112 111,110
32,105,110,100 101,112,101,110,100
65 67
32,82 111,109
32,100,101,109 97,110,100
32,68,101 99,101,109,98,101,114
32,101,110 115
105,100,101,110,116 115
32,77,117,115 108,105,109
32,103,114,111,119 116,104
32,97,100,100 105,116,105,111,110
32,80 97,116
32,105,109 97,103,101
32,73 83
105,109 105,110
32,115 105,122,101
32,112,111,112 117,108,97,116,105,111,110
118,101,114,116,105,115,101 109,101,110,116
32,114,101 98
108,101 97,114
50 50
32,115,101 97,114,99,104
112 115
32,99,111,110,115 101,114,118
105,110 107,115
32,119 111,110,100
32,106,111,98 115
32,116,97,108,107 105,110,103
117,110 107
32,99,111 97,99,104
117,114 110,105,110,103
32,50,48,48 56
117 109,101,110,116,115
32,108,97,116 101,115,116
57 57
97,114 105,101,115
115,121 99,104
105 97,110,116
98 101,100
32,115,116,114,117 103,103
56 48
32,84 101,120
32,102 97,115,116
69 68
32,112 97,112,101,114
32,102,101,97,116 117,114,101,115
105,109 97,116,101,108,121
32,83,101,110 97,116,101
32,99,114,105,116 105,99
32,115 110
32,115,112,101 101,100
32,75 105,110,103
32,99,111,110,115 105,100,101,114,101,100
32,115,101,116 116
32,118,101 104
32,105,110,118,101,115,116,105,103 97,116,105,111,110
121,115 105,115
32,115,101,101 107
32,80 97,114,107
103 114,111,117,110,100
32,106 111,117,114,110,97,108
111,115,112 105,116,97,108
119 111
32,112,114,105 111,114
32,115 111,114,116
32,97 99,104,105,101
32,105,110 110
105,99 108,101,115
32,115,101,120 117,97,108
32,115,108 111,119
97,112 104
32,109,101,100 105,99,97,108
104,101 116
32,115 101,110,115
105,116 99,104
32,69 97,115,116
111,110,100 111,110
32,104,101 97,114
101,116 104
32,98 111,120
85 83
97,116 116,101,114
32,115,101 118,101,110
32,101,102,102 111,114,116
32,115,112 111,107,101,115
32,114,101,103 117,108
101 97,114,101,100
97,116,117,114 100,97,121
32,99,111,110 100,117,99,116
