32 116
32 97
104 101
105 110
114 101
32,116 104,101
111 110
101 114
32 115
32 119
97 116
32 111
101 110
32 99
105 116
97 110
105 115
111 114
32 98
101 115
101 100
32 102
105,110 103
32 112
111 117
32,97 110
97 108
32,116 111
97 114
32 109
32 105,110
32,111 102
32 104
32 100
97 115
105 99
32,97,110 100
32,116 104
108 101
111 109
105 111,110
101,110 116
108 108
226 128
32 110
32 108
32 114,101
115 116
118 101
108 121
32 101
32,98 101
114 111
32 103
105 100
97 99
117 116
111 116
32 84
32,116,104 97,116
32 111,110
97 121
32 73
105 109
97 109
32 83
32 105,115
101 116
97 100
111 119
105 103
115 101
32,102 111,114
118 101,114
32 65
226,128 153
117 114
108 100
99 116
32 67
32 117
32,115 116
32 121
32 105,116
32 104,101
105 114
97,116 105,111,110
105,116 104
32,119 104
99 101
32 77
116 101,114
111 108
32,119 101
105 108
32,119 105,116,104
32,97 115
99 104
32 66
105 108,108
110 100
101,114 115
32,119 97,115
32 80
107 101
32,121 111,117
32,99 111,110
32,100 101
32 114
104,101 114
105 102
97,116 101
32,97 116
97 103
32,115 101
32,104 97
32 87
97,110 100
111 114,101
32,112 114,111
117 108
112 112
32 72
109 101,110,116
32,97 114,101
114 105
101,115 116
117 115
32 68
105,115 116
32,99 111,109
32 49
97 105,110
111 112
116 104
32 82
105,103 104
32 50
114 111,109
32,84 104,101
32,110 101
111 100
32 40
226,128 156
32 70
117 109
117 110
97 98
32,101 120
114,101 115
32 118
32,110 111,116
101,115 115
32 78
105,116 121
32,104,97 118,101
111,117 108,100
101 109
111,114 116
32,98 121
32,111 114
111 115
97,110 116
105 118,101
32,102 114,111,109
32 71
32,97 108
97,114 116
32,115 117
101 108
111 99
39 115
32 76
32,115 104
110 116
113 117
32,116,104 105,115
105,103,104 116
84 104,101
117 115,116
112 101
101,110 100
32 108,101
105 101,115
32,99 104
111,117 116
32 69
97,108 108
32,97 98
105 101
97,99 107
48 48
114,101 100
32,115 97
32 226,128,156
32,104 97,115
32,112 108
32 74
97,108 108,121
97,114 100
32,103 111
101 97,114
105 118
32,104 105,115
97 112
111,109 101
103 104
111 115,116
97,115 116
111,117 114
32,116 114
97 107
32 79
32 106
32,119 111,114
117 100
32,100 111
32,116,104,101 121
103 101
114 111,117
32,99 97,110
32,119 105,108,108
32,98 117,116
32,119 104,101
32 85
111 107
32 107
105,99 104
32,115,97 105,100
32,97 108,108
105,100 101
32,119,104 111
116 101
97,109 101
116 104,101,114
97,110 115
32,116,104,101 105,114
102 102
32,111 117,116
105 97,108
32 34
111,110 103
112 108
105,99 101
117 114,101
112 116
105,111,110 115
97,103 101
32,109 111,114,101
97,99 116
111,110 101
111,117 115
32,117 112
105 107,101
32,109 101
105,110 101
32,97 100
32 63
32,97,98 111,117,116
114 97
97,116 101,100
105,109 101
32,119,101 114,101
98 101,114
111 103
101 99,116
32,111,110 101
32,117 115
97 114,101
105 97
117 98
32,104 97,100
32,115 111
117 101
99 99
32,50 48
32,99 108
32 105,109
32,119 111,117,108,100
32 75
105,110 100
101 112
105 122
32,97 103
97 107,101
32,116 101
118,101,114 121
116 111
32,117 110
32,119,104 105,99,104
32,111,102 102
115 111
32,98,101 101,110
32,99,111,109 112
32,99,111,110 116
32,121 101,97,114
105,103 110
112 101,114
32 101,110
97 117
105 112
97,114 121
97,99 101
32,84 104
101 119
118 101,110
97,121 115
111 111,107
32,108 105,107,101
32,109 97,110
32,105,110 99
32,112 101
97,98 108,101
114 121
111 115,101
32,114,101 115
105,116 101
32,112 101,114
111,114 100
97,115 115
32,115 112
109 101,114
32,111 116,104,101,114
105 108,101
105 114,101
111,112 108,101
32,50,48 49
105 98
101,110 99,101
32,115 111,109,101
32,73 110
32,83 116
105,99 97,108
97,116,105,111,110 115
32,110,101 119
32,111 118,101,114
107 115
32,97,108 115,111
32,100 105,115
117,108 116
114,101,115 115
111,119 110
32,116,104,101 114,101
32,116,104 97,110
111,117 103,104
32,97 114
97,110 99,101
112 111,114,116
32,98,101 99
32,116,104,101 109
97 105,108
111,117 110,116
114,101 101
32,97 112,112
111,110 100
114 117
32,112 97,114,116
32,119,104,101 110
32,121,111,117 114
32,112,101 111,112,108,101
102 116,101,114
32 113,117
111,114 109
105,110 116
32,119,104 97,116
97 118
32,115 99
32,67 104
97,115 101
46 63
32,105,116 115
32,97,110 121
32,106 117,115,116
97,99 104
32,107 110
32,116 105,109,101
32 89
99,116 105,111,110
114,101 97,116
101,110 115
32,104,101 114
32 51
32,114,101 99
32 86
108 105,99
32,73 116
118,101 108
105 97,110
111,117 110,100
105,114 115,116
32,105,110 116,111
32,103 101,116
32 105,102
32,109 121
32,119,111,114 107
32,116 119
101 114,101
32,110 111
100 117
105,110,103 115
111,114 121
105,99 107
32,112,108 97,121
105,100 101,110,116
105,116 105,111,110
32,111 117,114
111,114 115
32,112 114,101
111 98
97,110 103
32,99 111
44 63
97,100 101
105,115 104
119 110
97,117 115,101
97,116 101,115
105,110 107
97,114 107
97,109 112
32,112 111,108
32 114,111
118,101,114 115
111 118,101
32,102 105,114,115,116
110 101
32,97 102,116,101,114
32 45
110,100 101,114
32,104 111,119
105 111,117,115
32,99 111,117,108,100
105 108,100
97 119
32,97 99,99
32,49 57
32,112 111
104,101 100
32,104 105,109
111,110 115
32,97,116 116
32,102 101
32,72 101
32,111,110 108,121
119 101
105,99 116
114 105,116
32,116,119 111
32,112 114
32,115 104,101
104 105,110,103
39 116
32,115 101,114
111 118
102 111,114,109
32,99,111,109 109
32,115 112,101
32,98,101 116
32,98 108
32,97 99,116
110 105,110,103
32,100,101 99
102 116
32,98 97,99,107
99 101,115
32,109 111,115,116
101 99
46 34
111 121
111 111,100
32,97 109
105,102 102
114,111,117 103,104
32,100 105,100
97,116 101,114
32,97,103 97,105,110
114,111,117 110,100
32 52
100 97,121
32,117 110,100,101,114
117 97,108
105,115 101
32,119 97,110,116
32,121,101,97,114 115
101,110,116 115
116,101,114 110
115,101 108
117 108,108
108 117,100
32,100 101,115
117,98 108,105,99
32,99,111,110 115
32,110 111,119
99 107
105,115 115
32,105,110 118
109 97,110
32,98,101,99 97,117,115,101
116 105,110,103
44 34
32,110,101 101,100
32,101 118,101,110
32,107,110 111,119
111 108,100
32,115,101 99
32,105,110 100
109,101,110,116 115
32,115,101 101
99 101,100
32,97,100 100
117 99,104
102 111,114,101
32,101 118,101,114,121
32,87 101
32 36
120 116
117,114 110
32,115,117 112,112
84 104
73 110
32,109 97,107,101
32,85 110
112,101 99,116
32,101 109
32,116,104,101 115,101
32 53
111 108,108
106 101,99,116
97,116,105,111,110 97,108
117,109 112
118,101,114 110
32,119,104,101 114,101
97,115 111,110
111,99 107
32,108 111,111,107
32,98 117
105 108,121
32,119 97,121
105,101 119
32,98,101 105,110,103
110 103
97,116 105,110,103
32,100 111,110
108 101,115
111,115 115
32,114 105,103,104,116
32,101 118
32,100 105,102,102
32,114,101 108
32,109,97,110 121
32,109 97,121
108,101 99,116
114,111 119
97,115 101,100
32,114,101 109
32,84 114
97,116 104
32,99 97,108,108
109,101,114 105,99
32,100,101 102
105 101,100
32,65 110,100
105,116 101,100
32,116,104,101 110
32,108 97,115,116
97,107 105,110,103
32,116,104 105,110,107
32,105,109 112
111,119 101,114
32,116,104 114,111,117,103,104
111,116 104,101,114
32,114,101 103
32,116,104 111,115,101
117,114 105,110,103
105,102 105,99
32,115 97,121
32,105,110,99 108,117,100
32,115,104 111,117,108,100
32,66 117,116
104,101 110
105,116 105,101,115
97,114 103
32,112 114,101,115
114,105 98
32,115 121
32,102 108
32,115,116 97,116,101
32 118,101,114,121
32,109 117,99,104
41 46
116 121
32,98 114
32,115,104 111,119
115 115
118 101,100
97,116 105,118,101
32,98,101 108
116 108,101
32,112 104
117 110,100
97,110 103,101
32,119,101 108,108
32 101,110,100
105,99 115
97,108 115
116,101,114 115
32,97,115 115
32,109 111,110
32,99 111,117,110,116
111,116 104
32,111 119,110
97,114 108,121
32,100 111,119,110
32,100,111 101,115
116 115
32,65 109,101,114,105,99
32,50 48,48
32,84,104 105,115
105,110 99,101
32 91
116 104,101
32,117 115,101
119 97,114,100
32,116,101 97,109
32,87 104
32,108 111,110,103
111,109 101,116
117 112
32,103,111 118,101,114,110
32,98,101 102,111,114,101
103 114
32,114,101 112,111,114,116
117 101,115
32,115,116 97,114,116
32,78 101,119
105,98 108,101
32 107,101
73 116
111,108 111,103
111,110 116
101,110 101,114
114,101 110
32,109 97,100,101
105,102 101
32,102 105,110
98 108,101
111,117 110
108 105
32,119,111,114 108,100
32,115 109
101 107
101,114,115 111,110
32,115,117 98
108 112
32,115,117 99,104
105,115 109
102 117,108
105,108 105,116,121
32,97 99
32,103,111 105,110,103
111,114 107
32,103,111 111,100
99 111,109
32,115,116 117,100
32,97,103,97,105,110 115,116
48,48 48
32,115 117,114
117 97,108,108,121
32,101 102,102
114,101 115,116
116 97,105,110
32,103 97,109,101
32,112,111 105,110,116
41 44
103 97,110
101 108,108
105,115,116 115
105,116 115
121 115
32 101,110,116
32,103 117
32,115 101,116
32,108,101 97,100
32,115,116 105,108,108
119,101 101,110
97,114 115
105 120
32,104,101 108,112
32 54
114,111,117 112
115,116 101,109
105,109 101,115
97 120
118 105,110,103
32,109 105,110
105,108,108 105,111,110
32,99 111,108
32,103 114
101 102
105 111
32,111 98
32,112,114,111 100,117
32,119,104 105,108,101
97,108 107
109 115
32,115 105,109
99 121
97,110 107
115,101,108 102
99 101,115,115
32,98,101,116 119,101,101,110
32,115 97,109,101
32,100,105,102,102 101,114,101
32,116 97,107,101
116 101,110
111,108,108 111,119
32,104 105,103,104
117 114,101,115
226,128 148
32,110 117,109
32,105,110 116,101,114
32,99,111,110 102
97,114 99,104
32,115,116 114
101 118,101,114
32,99 114
32,111,102,102 105,99
99 101,110,116
117,115 115
32,116,104 111,117,103,104
97,109 101,115
32,111 112
32,115 105,103,110
32,108 97,119
97 104
104 105,112
97 105,114
108 101,100
103 103
32,112,114,111 118
32,100,105,115 99
110 101,114
97,110 121
97,116 99,104
87 101
111 111,108
32,105,110 115,116
119 97,121
114,101 97,100
32,103,111,118,101,114,110 109,101,110,116
108 97,110,100
118,101,108 111,112
32,105,110 115
116 101,100
104,101 115
32 101,100
32,115 97,121,115
117,116 105,111,110
32,105,110 116,101
32,109 101,100
32,116,104 114,101,101
111,117 115,101
32,116 101,114
32,102 111,117,110,100
32,116,114 97,110,115
32,114,101 102
32,82 101
97 118,101
32,97 114,111,117,110,100
32,114 117,110
32,115 111,109,101,116
32,109 101,109
32,114,101 97,108
32,117,115 101,100
99 111,110
111 111,116
99 101,114
97,108 116,104
97,116 104,101,114
105,118 101,115
97,108 101
32,49 48
32,104,101 114,101
32,115,121 115,116,101,109
99 105
32,101,120 112
32,103 114,111,117,112
97 122
99,101 112,116
118 101,115
32,115,117,112,112 111,114,116
101,116 115
112 104
32,89 111,117
32,114,101 116
32,65 114
32,99 111,117,114
105,110 115
32,76 101
32,119 111,109
116 111,110
32,84,114 117,109,112
32,114,101 97,108,108,121
32,112 117,98,108,105,99
32,104 97,110,100
112 114
32,103 114,101,97,116
32,102 97,109
32,109 111,100
32,115,112,101 99
32,99 97,112
121 105,110,103
105,115 105,111,110
32,101,120 116
32,99 97,114
32 55
32,99 117,114
32,102 97,99,116
32,100 97,121
32,101,120 112,101,114
32,109,111,110 116,104
117,108 97,114
97 106
32,102 105,110,100
111 104
32,115 108
32,102 114
32,114,101 97,100
105,114,101 99,116
32,105,110 116
32,100 101,116
105,99 101,115
32,104,97 112,112
32,98 111,116,104
32,84,104,101 121
105,110 101,115
32,67 111,109
32,114,101 112
32,100 117,114,105,110,103
101,110 115,101
32,108 105,116
32,100,101 118,101,108,111,112
32,116,111 108,100
32,65 108
101 114,101,100
32,73 115
32,105,115 115
117,116 104
101 120
32,98 105,103
32,83 104
32,102 111,108,108,111,119
109 105,110
111,114,100 105,110,103
32,99 101,110,116
32,119,101 101,107
32,99 114,101
32,112 101,114,115,111,110
32,115 105,110,99,101
114 105,99
105 118,101,114,115
97 114,101,100
97,107 101,115
32,119 97,114
32,65 115
97,103 101,115
32,102 101,119
32,112,111,108 105,116
105,99 97,108,108,121
46 91
226,128 152
109 101,100
32,67 108
32,98,101,108 105,101
87 104
110 101,115,115
32,108,101 103
98 101,114,115
32,103 101,110,101,114
32,99,111,110,116 105,110
32,108 111,116
101,110,116 105,111,110
97,115 104
103 101,116
32,101,120 112,108
105 101,116
111,114 110
114,101 110,116
32 56
32,115 111,99
32,111 112,112
100 101,114
32,83 101
32,112 117,116
32,116,111 111
32,114,101,115 112
32,114,101 113,117
99,104 111,111,108
105,122 101,100
32,100,105,102,102,101,114,101 110,116
32,97,110 111,116,104,101,114
32,108 111,99
32,99 108,101
32,105,110 102
32,112 97,115,115
84,104 105,115
32,105,110,118 101,115,116
32,112,108 97,110
97,110 99
97,116 97
32,115,101,99 111,110,100
114,111 115,115
32,99,104 105,108,100
32,102 97,114
32,109 101,116
32,73 102
32,108 105,102,101
32,102 105,108
32 57
32,99,111,109,109 117,110
105 101,110,99,101
105,110 101,115,115
32,115,111,109,101,116 104,105,110,103
118 105,101,119
97,114 103,101
32,104,101 97,100
105 101,114
111,100 121
32,114,101 108,101
105,101 108,100
32,112 111,119,101,114
110 101,100
32,99 104,101
97,110,116 115
32,68 101
116,104 105,110,103
32,100,101 112
32,98 111
32,99 97,109,112
117 99
32,112 111,115,115
32,110,101 118,101,114
117,116 101
32,98 117,115
32,116,104 105,110,103,115
32,97,100 118
32,118 111,116
32,109 105,103,104,116
97 105,100
105,122 101
32,101 97,99,104
32,97,115 107
32,113,117 101,115,116
32,110,101 120,116
32,98 101,115,116
32,109 97,114,107
32,97,114 116
32,112,101,114 99,101,110,116
32,97,108,108 111,119
114 97,116
105 107
32,100,101 109
32,99 111,114
32,70 114
32,99,111,109 101
32,103 111,116
105 101,110,116
108 105,110,103
114,101 116
105,116 97,108
32,105,110,99 114,101
32,70 111,114
32 226,128,152
110 99,101
115 111,110
32,115,101 101,109
32,104 111,109,101
32,102,101 101,108
32,112 111,115,116
103,114 97,109
112 108,101
32,97 118
32,100 105,115,116
101,114 118
32,111,112 101,110
66 117,116
117 103
32,99 97,114,101
32,85 83
50 48
32,115,101 97,115,111,110
105 114,101,100
99,104 110
32,84,104 97,116
114 97,108
108 101,115,115
111,115 101,100
32,112 114,105
32,65 110
32,99,111,110,116 114,111
32,114,101,115 117,108,116
32,104 97,114,100
32,82 101,112
32,100 105,114,101,99,116
32 48
103 121
32,109 105,108,108,105,111,110
32,112,108 97,99,101
32,102 111,117,114
97,116,101 108,121
72 101
99 111
32,114,101,99 101,110,116
32,105,110 102,111,114,109
32,98,117 105,108,100
32,110,117,109 98,101,114
32,80 114,111
32,104 117,109
99,111,110 111,109
32,116,111 112
32,105,109 112,111,114,116
108 105,110,101
97 105,109
32 46
32,119,105,116,104 111,117,116
32,99,111,117,110,116 114,121
97,109 97
32,66 108
32,99,111,109,112 108,101
114,105 101,110,100
105,115 104,101,100
32 105,100,101
32,112,114,111 98,108,101
32,116 114,105
97,98 108,121
119 97,121,115
32,115,116 97,110,100
114 97,116,105,111,110
32 39
114 97,99,116
97 112,112
32,105,110,116,101 114,101,115,116
32,105,110,99,108,117,100 105,110,103
32,98,101,116 116,101,114
32,101 108
32,108,101 116
99 108
32,103 108
119 104
111,110,101 121
32,97,116,116 97,99,107
32,73 110,100
32,98 114,111
32,112,97,114,116 105,99
109 101
32,109 105,108
32,97,112,112 114,111
32,98,101 104
32,99,97,108,108 101,100
105,115 101,100
32,108 101,115,115
32,109 111,118
32,108,105,116 116,108,101
32,114,101 115,116
32,116 117,114,110
32,99 97,115,101
32,100 114
97,106 111,114
32,112 111,112
32,100,105,100 110
32,101,102,102 101,99,116
101 97,100
32,109 111,118,101
105,110 97
32,112 97,121
32,115,101,114 118
32,101 97,114
117 114,111
32,112,114,101 118
32,97,110 110
101,110 99,121
32,110,101,119 115
32,102 117,108,108
98 101
32,107,101 101,112
32,112,114,111 103,114,97,109
111,100 101
32,108,101 102,116
101,114 105,110,103
111,108,111,103 121
32 90
105,110 97,108
97,116 117,114,101
108,101 103
32,109 97,105,110
32,119 105,110
32,117,115 105,110,103
114 97,112
32,115 99,104,111,111,108
32,112,111,108 105,99,101
32,65,109,101,114,105,99 97,110
112,108 111,121
32,101 99,111,110,111,109
32,102,111,114 109
116 116
32,116 101,115,116
32,112 111,115
105,118 105,110,103
32,119,111,109 101,110
32,115 105,116
105,110 101,100
32,118 97,108
97,105,110 115
32,119 114,105,116
32,108,101 118,101,108
32,99,104 97,114
32,45 45
49 48
32,85,110 105,116,101,100
109 105,116
32,84,104,101 114,101
32,115,109 97,108,108
32,100 97,116,97
114,101,97,100 121
32,101 97,115
111,114 116,104
117,115 101,100
117 99,107
32,98 111,111,107
32,108 105,115,116
32,99,111,109,112 97,110,121
32,104,101 97,108,116,104
32,114,101 99,101
32,102 117,110
32,99,117,114 114,101,110,116
111,104 110
105,114 100
32,112,114,101,115 105,100,101,110,116
32,112,114,111 99,101,115,115
32,104 105,115,116
32,99,104 97,110,103,101
114 111,110
111 102
103 101,114
32,98 114,101
32,116,101 99,104,110
32,98,117,115 105,110,101,115,115
119 105,116
32,109 97,116
114,101 101,110
32,115 111,108
105 97,110,115
105,100 101,100
114,117 99,116
97 105,103,110
32,112 97,115,116
32,112,114,111 106,101,99,116
32,49 56
32,97,108 119,97,121,115
32 81
32,97,108 114,101,97,100,121
97 102,102
32,114,101 115,101
39 114,101
32,112 114,111,109
32,97,98 108,101
97,114,100 115
115,116 97,110,100
32,83 111
32,111,114 103,97,110
32,80 104
32,112,114,111 102
97,115 101,115
32,108 97,116,101,114
32,106 111,98
32,99,104 97,110,103
32,119,104 121
104,101 114,101
32,100 114,105
32,101,120 112,101,99,116
32,109 97,106,111,114
111,117 116,104
32,115,116 111,114,121
32,111,102,102,105,99 105,97,108
117,114 115
32,116,104 105,110,103
117,114 97,108
32,117 110,116
117 114,101,100
32,118 105,115
97,109,112 108,101
32,105,110,102,111,114,109 97,116,105,111,110
102 111,114
32,79 98
32,97 119,97,121
32,112 97,116
32,99,108 97,105,109
32,72 111,119
32,99,108 97,115,115
105,118 101,110
32,109 111,110,101,121
98 121
117,114 121
32,99 111,115,116
32,102 114,101,101
105,118,101,114,115 105,116,121
114 105,115,116
32,116 97,108,107
32,100,101,115 105,103,110
108,101 99,116,105,111,110
32,99 105,116,121
32,116 121
115 105,100,101
101,114 116,97,105,110
32,67 97,110
97,99 121
101,110,100 105,110,103
32,115,116 114,101
32,118 105,101,119
32,105,109,112,111,114,116 97,110,116
32,109 97,114
112,116 105,111,110
32 101,115,116
97,105,110 101,100
32,107 105,108,108
115 99
32,97 102,102
32,108,101 97,115,116
32,111 108,100
32,109 101,110
117,116,104 111,114
117,114 105,116,121
32,99,97,109,112 97,105,103,110
32,77 97,114
101,108 115
114,101,115 105,100,101,110,116
32,111 112,101,114
32,100 97,121,115
32,103 114,111,119
110,101 121
108,101 121
32,100,111,101,115 110
99,99 101,115,115
105,100 101,115
32,116 97,120
32,104,97,112,112 101,110
32,99 97,109,101
105,115,115 105,111,110
32,102,97,109 105,108,121
53 48
65 115
32,83 104,101
101,114 97,108
32,109 117,115,116
32,114,101,99 111,114,100
105 111,114
32,104 111,112
32,115 107
105,115 105,110,103
32,109 97,107,105,110,103
32,102 114,105,101,110,100
32,101 108,101,99,116
97,108 102
32,65 100
32,101,110 111,117,103,104
32,66 101
32,108 97,114,103,101
32,116,101 108,108
32,118 105,100,101
73 102
32,71 111
32,101,100 105,116
32,99,111,110 115,116
32,83 112
32,107 105,110,100
97,108 105,116,121
105,100 101,114
32,112,111,108 105,99
112,112 101,100
117 101,100
32 61
32,118 97,114
119 111,114,107
98 115
97,114,101 110,116
97,105,110 105,110,103
32,100,101 97,108
32,112,111,108,105,116 105,99,97,108
105,102 105,101,100
111,99 114,97,116
32 118,101
32,82,101,112 117,98,108,105,99
32,116,111 111,107
32,97 105,114
105,111,110 97,108
32,49 50
111 120
97,117 103,104
105 111,108
32,119,111,114,107 105,110,103
101,114 110
114,105 101,115
105,118 101,100
32,98,101,99 111,109,101
101 101
32,110 97,109,101
32,108 105,110,101
32,117,110,116 105,108
97,110 101
32,100,101 98
115 104
117,115 104
97,110 110
83 116
111 97,100
32,102,111,114 109,101,114
32,74 111,104,110
32,103 97,109,101,115
105,115 116,101,114
111,116 116
121 101,97,114
114 111,114
109 111,115,116
32,68 101,109
32 101,115
32,105,110 116,101,114,110
101,109 98,101,114
105,115 111,110
97,116 111,114
32,111,102 116,101,110
32,119 111,110
32,102 117,110,100
32,116 105,109,101,115
105,122 97,116,105,111,110
32,97,99,99 111,114,100,105,110,103
32,101 118,101,114
111,110 121
32,83 99
84,104,101 114,101
32,97,99,116 117,97,108,108,121
32,112,108,97,121 101,114,115
101,110 103
32,109,101 97,110
49 57
32,102 111,114,101
32,104,117,109 97,110
97,103 117,101
97,114 105,110,103
65 110,100
32,115,101 118,101,114
32,115 105,110,103
114,111 112
32,82 117,115,115
32,80 108
119 97,114,101
105 113,117
32,109,101,100 105,97
32,103 105,118,101
103 105,110
32,111,114 100,101,114
32,98 97,115
32,112,114,111 116,101
117,116 117,114,101
69 82
105,116 104,101,114
32,119 114
114,97 102,116
32,114,101,116 117,114,110
32,115,101 101,110
32,77 99
32,115,111,99 105,97,108
32,98 105,116
97,112 115
32,112 97,114
105 117,109
32,100,101 118
32,109,97,114,107 101,116
105 118,101,114
32,121,111,117 110,103
32,119,111,114 100
98 97,108,108
105,110 99
32,99,104,105,108,100 114,101,110
32,65 108,108
32,110 105,103,104,116
32,97,112,112 101,97,114
105,99 108,101
32,102 97,99
32,100,111 105,110,103
32,77 97,121
32,99 114,105,116
32,101 97,114,108,121
32,99,104,97,114 97,99
111 105,110,116
32,80 114,101,115,105,100,101,110,116
32,99,111,110,116,114,111 108
32,115,101,118,101,114 97,108
32,102 105,118,101
32,108,101 97,114
111,114 105,101,115
32,104,97 118,105,110,103
32,69 117,114,111
32,112,101,114 102,111,114,109
99 104,101,100
97,107 101,110
97,110,100 115
32,112 114,101,115,115
63 63
32,116,111 100,97,121
118,101,114 116
32,65 116
105,100 100
32,83 121
105,111,117,115 108,121
32,89 111,114,107
32,83,116 97,116,101,115
32,97,118 97,105,108
32,119 101,110,116
32,112 111,116
101,110 110
32,115,117 99,99,101,115,115
97,114,116 109,101,110,116
32,101,118 101,110,116
32,115,117 114,101
32,108,105,107,101 108,121
110 111,116
32,111 99,99
32,119 97,116,101,114
32,49,57 57
117,110 101
32,112,114,111 112
98 114
32,101,120 97,109,112,108,101
32,67 111,110
32,109,101,109 98,101,114,115
108,101 116
105,100 101,110,99,101
32,109,105,108 105,116
32,109,111,110,116,104 115
32,105,110,118 111,108
109 98,101,114
32,101 113,117
32,98 101,110
32,113,117,101,115,116 105,111,110
32,119,104,101 116,104,101,114
111,116 115
32,115,104 111,114,116
32,97,108 111,110,103
32,79 114
115,116 101,114
32,115,101 120
32,97,114 103
32,49 53
32,102 97,105,108
32,119,105,116,104 105,110
98 97,99,107
32,102 105,103,104,116
97,116 115
32,97,109 111,110,103
105,118 105,100
32,104 111,117,114
32,99 101,114,116,97,105,110
101,109 112,116
32,109,101 101,116
32,97,110 116
105 97,108,108,121
32,100 111,110,101
117 102,102
117,98 108
32 118,101,114,115
32,108,111,99 97,108
111,114,116 117,110
32,97,99 114,111,115,115
105,116 105,110,103
111,110 101,115
32,101,110 103
32,117,110,100,101,114 115,116,97,110,100
32,102 117,116,117,114,101
49 49
32,83 116,101
118,101,114 97,103,101
32,111,110 99,101
32,67 111,108
32,118 105,111,108
101,110,116 105,97,108
32,105,110,118,101,115,116 105,103
117,108 97,116,105,111,110
32,115 105,100,101
103,103 101,115,116
109 121
117,114 99,104
32,112,114,105 118
32,112,114,111,100,117 99,116
114,101 119
110 101,99,116
32,99,111,110 99,101,114
108 102
101,110,100 101,100
108 101,114
98 111,111,107
32,78 111
105,109 97,116,101
103 114,101,115,115
32,100,101,115 99
32,97,99,116 105,118
32,99,111,117,114 115,101
32,107,110 111,119,110
32,104 111,108,100
32,109,101 97,110,115
105,116 105,118,101
32,116,104,111,117,103,104 116
32,99,104 111
32,83,116 97,116,101
32,108 97
32,97,118,97,105,108 97,98,108,101
32,79,98 97,109,97
32,114,101 97,115,111,110
32 44
32,66 114
32,112,111,115,115 105,98,108,101
111,99 105
97,103 101,100
32,115,117 103,103,101,115,116
32,110 111,110
32,99,111,109,109,117,110 105,116,121
111,117,114 110
32,49 49
32,114 97
101,100 101,114,97,108
32,112,114,111,98,108,101 109
32,72 111,117,115,101
32,69,117,114,111 112,101
89 111,117
32,50,48,49 54
32,97 117,116,104,111,114
97,108 100
101,110,115 105,118,101
32,118,105,100,101 111
32,108 105,103,104,116
32,114,101,112,111,114,116 101,100
32,99 117,116
32,121 101,116
32,99 114,101,97,116
32,99,111,110 100
117,114 116,104,101,114
32,109 97,107,101,115
32,67 97,114
32,97,115,107 101,100
105,116 105,111,110,115
32,111,114 105,103
111 98,101,114
32,103 105,118,101,110
97,115 104,105,110,103
32,103,101,116 116,105,110,103
32,110 101,116
32,108 97,110,100
32,111,116,104,101,114 115
32,79 110
32,98,101,108,105,101 118,101
111,114 108,100
32,97,110,110 111,117,110
97,109 115
117 108,121
32,99 97
105,101,116 121
32,115,116,114 111,110,103
101,110 101
32,112,114,111 98
112 111,114
32,109 117,115
32 38
32,51 48
97,110 99,101,115
32,100,101 97,116,104
32,110 97,116,105,111,110,97,108
105,114 111,110
32,67 101,110,116
32,68,101,109 111,99,114,97,116
70 111,114
32 93
32,84 101
32,67 111
32,101,109 112,108,111,121
32,87 104,101,110
32,67,104 114,105,115,116
32,108 105,109
111,114,101 100
47 47
32,115 101,110,116
32 105,100,101,110,116
32,77 114
32,97,103 111
112 114,111
97,116 116
32,115,116,97,114,116 101,100
105 98,101,114
97,115 116,101,114
32,104 105,103
32,105,115,115 117,101
32,85,110 105,118,101,114,115,105,116,121
32,50,48,49 53
104,101,114 115
32,97,99,99 101,115,115
97,114 109
32,99,108 111,115,101
111,114,116 115
105,108 97,114
32,102,111,108,108,111,119 105,110,103
46 44
32,112,97,114,116 121
32,109 111,109
32,50,48,49 52
32 88
32,104 97,108,102
32,115,97 102
32,77 105,110
32,99,111,109 101,115
32,102 111,99
32,98 97,115,101,100
32,104,105,115,116 111,114,121
105,110 97,116,105,111,110
32,65,109,101,114,105,99 97
32,116,114 121,105,110,103
32,115 111,117,114
32,83 101,110
32,108 111,119
97,98 105,108,105,116,121
115,101,108 118,101,115
97,109 101,110,116
105,118,105,100 117,97,108
32,65 109
32,112,114,111 116
114,101,115 101,110,116
32,105,110,100 117,115,116
32,115,101,114 105,101,115
32,108 111,118,101
32 35
117 115,101
105,116,105,111,110 97,108
49 50
32,115 105,120
116,104 111,117,103,104
32,97,108 109,111,115,116
114 105,99,116
32,99,111,109,109 105,116
32,105,109,112 114,111
117,116 101,115
32,116,111 103,101,116
117 109,101,110,116
111,103 114,97,112
32,116,111,103,101,116 104,101,114
51 48
105,101 102
32,97,99,99 111,117,110,116
32,108,111,111,107 105,110,103
32 194
97,108 101,115
32 105
32,105,100,101 97
101,114,101 110,99,101
105,114 99
110 101,115
119,105,116 116,101,114
111,116 101
32,101,120,112,101,114 105,101,110,99,101
117,115,116 111,109
32,99,108,101 97,114
101,114 116
101 118
39 118,101
32,65 102
97,105,108 115
101 98
32,105,115 110
114 105,110,103
103 101,100
32,116,114 97,100
32,70 108
32,97,114,101 97
115 121
32,97,100,100 101,100
117,110 99,104
32,109 111,114
109,105,110 105,115,116
97,112 101,114
114,101 101,100
32,115,97,121 105,110,103
32,97,110,121 116,104,105,110,103
32,97,110 97,108
32,102 97,118
32,79 110,101
227 129
32,104 105,116
32,114 117,108
32,112,114 97,99,116
114 105,115
32,49 54
114,111 119,110
32,99,111,117,114 116
32,110,101 97,114
32,66 114,105,116
79 110
32,109 105,115,115
32,118 105,99,116
32,69 110,103
32,108 105,118,101
32,112,104 111,116
32,105,110,100 105,118,105,100,117,97,108
32,114 105,115
97 102
32,67,97,110 97,100
32,99,111,109,112 101,116
65 110
87,104 97,116
32,98 105,108,108
114,117 103
111,115 112
32,112,114,101,115 101,110,116
32,99,111,109,112,108,101 116,101
32,102,105,108 109
32,116,104 114,101,97,116
114,97 119
32,116 97,107,101,110
111 102,102
32,115,105,110,103 108,101
32,102 97,99,101
111,119 115
32,99 117,108,116
87 104,101,110
32,97 117,116
105 101,110
32,69 120
119,97,114,100 115
32,98,108 97,99,107
32,115,116,117,100 121
32,116 114,101
32,109 117,108,116
101,114 109,97,110
32 101,114
99,105 97,108,108,121
32,49 52
32,112,114,111 112,101,114
32,109,105,108,105,116 97,114,121
112 97,114
73 78
117 103,101
32,78 111,114,116,104
32,101,110,116 105,114,101
97 105
32,114,101 100,117
97,116 111,114,115
32,80 111,108
65 84
32,67 105,116,121
32,98,101,104 105,110,100
103 111
32,87 97,114
112,108 97,121
32,115,101,99 117,114,105,116,121
32,67 97,108
32,112 117,98,108
32,116,114 121
32,66 97,114
32,114 97,116,104,101,114
32,109 105,110,100
49 53
32,115 117,109
32,67,111,109 109
32,98 97,100
105,110,116 111,110
32,113,117 105,99,107
84,104 97,116
32,119,97,110,116 101,100
97,109 101,100
83 111
32,116,111 116
32,112,111,108,105,99 121
32,100,105,115,99 117,115,115
32,102 111,111,116
97,115,104,105,110,103 116,111,110
32,112,111,105,110,116 115
32,115,112,101,99 105,97,108
32,87,104 97,116
32,102 97,108,108
32,80 114
114,97 101,108
32 122
32,83 101,99
32,112,108,97,121 101,114
32,114,101,115,101 97,114,99,104
32,98,114 105,110,103
32,109 101,115,115
108,108 105,110,103
97,116 105,99
32,99,111,109,112 97,110
32,97,116,116 101,109,112,116
32,112 105,99,107
32,49 55
108 105,115,104
32,72 97,114
65 100
32,99,111,109 98
112 108,121
32,68 101,112
111 118,101,114
108,101 109,101,110,116
32,107,101 121
32,98,101,110 101,102
101,108 116
32,99 111,117
32,102 105,101,108,100
105,99 117,108,116
99 104,101,115
114,111 116,101
32,65 117,115,116
32,116 97,107,105,110,103
108,105 101,114
32,71 114
114,101 109,101
32,73 109
32,115,105,109 105,108,97,114
32,112,114,111,98 97,98,108,121
32,104 111,117,115,101
118 105,114,111,110
99 105,110,103
32,99,111,110 118
32,116 97,114,103
105,100 115
105,102 121
32,105,109 109
32,99,111,110 110,101,99,116
32,112,114,101 116
79 78
32,49 51
109 105,110,103
32,115,111,109,101 111,110,101
32,109,101 97,115
32,98 111,100,121
32,77 97,110
32,115,112 97,99,101
46 41
32,78 97,116,105,111,110,97,108
32,68 111,110
32,115,105,103,110 105,102,105,99
32,102 117,114,116,104,101,114
32,87 111,114,108,100
32,115,101,114,118 105,99,101
32,102 111,111,100
105,114 108
32,99,111,109 105,110,103
32,119 97
32,106 111
32,84 111
39 109
32,99 111,117,110
32,108 97,98
32,110,111,116 104,105,110,103
32,114,105,103,104,116 115
97,110 97
32,100,101,115,99 114,105,98
32,100,101,99 105,115,105,111,110
97,115 105,110,103
32,101,120 105,115,116
73 83
97,99 101,115
121 110
32,104,111,119 101,118,101,114
67 104
32,101,108 115,101
32,116,104 105,114,100
114,105 101,100
65 78
32,101 105,116,104,101,114
32,98,101 103,105,110
32,115 119
32,101,110 101,114
117,108,108 121
32,99,114,101 97,116,101
104,101 97,100
108 105,107,101
82 69
32,87 97,115,104,105,110,103,116,111,110
97 117,108,116
32,115 117,115
105,118,101 108,121
32,102,114 111,110,116
32,105,115,115 117,101,115
32,114,101,108 97,116,105,111,110,115
32,101 121
32 47
32,112,114,111,116,101 99,116
32,99,104 97,108,108
32,114,101,108,101 97,115,101,100
32,99,111,109,112,97,110 105,101,115
32,114,101 112,108
111,108 117,116,105,111,110
114,111 100,117
32,108,101,97,100 101,114,115
117,110 103
110 111,119
32,119 97,116,99,104
112 105,116,101
32,102 101,100,101,114,97,108
32,101,110 99
32,115,116 101,112
32,109 97,115,115
32,116,114 97
32,50,48,49 51
32,102,101 97,116
97,109 101,114
49 54
32,98 97,116
112,112 105,110,103
32,119,104,111 108,101
32,99,111,109 112,108
114,101 103
114 97,110
101,110,116 108,121
32,115,116 111,112
32,99 117,115,116,111,109
32,100 111,99
32,87 105,116,104
32,100 105
32,98 97,110
32,99 97,110,100
32,111 112,116
116,116 112
97 112,101
32,114,111 111,109
32,100 117,101
32,102 105,103
108 97,109
32,102 105,114,101
32,98,101 103,97,110
32,102,105,110 97,108
32,100,101,118,101,108,111,112 109,101,110,116
32,71 117
97 117,108
32,111,117,116 115,105,100,101
111 111,110
97,100 101,115
101,110,100 101,114
109 98
32,115,101,101,109 115
32,83 111,117,116,104
32,100 111,117
32,50 53
32,74 97,110
32,73,110 115,116
32,115,117 112,101,114
32,67,108 105,110,116,111,110
32,119 114,111,116,101
32,97,109 111,117,110,116
32,103 117,110
32,115,116 114,105
32,73,115 114,97,101,108
32,68 97,118
32,105,110 105,116
32,69 100
117,109 98
32,77 101,100
105,98 105,108,105,116,121
32,116 114,101,97,116
32,98,114,101 97,107
112,101 99,105,97,108,108,121
32,99,111,110,116,105,110 117,101
115 119
32,109,97,116 116,101,114
32,101,120 101,99
32,111,102,102,105,99,105,97,108 115
32,115,116,97,116,101 109,101,110,116
105,118 105,108
32,115,101 108,102
32,105,116 115,101,108,102
32,115,116,117,100 101,110,116,115
32,103,101,110,101,114 97,108
32,112,111,115 105,116,105,111,110
49 52
32,101,118,101,114,121 116,104,105,110,103
32,115,116 97,116,101,115
32,72,111,119 101,118,101,114
105,100 97,121
108 117
32,99,104,97,114,97,99 116,101,114
32,73,110 116,101,114,110
115,101 99
32,50,48,49 50
117 97,116,105,111,110
32,114,111 108,101
32,80 97,114,116
97,99,101 98,111,111,107
32,100 97,109
32,105,110 106
118,105,114,111,110 109,101,110,116
105,108 116
111,103,114,97,112 104
108 105,109
32,50,48,49 55
32,98,101,99 97,109,101
32,110,101 103
32,112,114,111,118 105,100,101
32,111,102,102 105,99,101
105,108 105
97,114 116,101,114
32,98 97,108,108
32,108 97,114,103
32,104,105,109 115,101,108,102
32,116,104,101,109 115,101,108,118,101,115
111,98 97,108
101 97,108
58 47,47
32,97 99,116,105,111,110
111,103 110
32,115,116 97,116
32,112,114,111,102 101,115,115
32,97,100 109,105,110,105,115,116
66 67
32,115,105,103,110,105,102,105,99 97,110,116
101,114 121
32,71 101
32,100,101 101,112
32,119,111,109 97,110
97,99 101,100
32,100,105,102,102 105,99,117,108,116
32,104,111,117,114 115
227 131
32,83 117
32,115 111,117,110,100
32,98,117,105,108,100 105,110,103
32,99,104 97,114,103
32,112,108,97,121 101,100
32,97,103 114,101,101
32,114,117,110 110,105,110,103
32,119,97,115 110
32,114,101 100
32,112,104 121,115
114 105,103,104,116
32,99,111,117,110,116 114,105,101,115
114,101 97,109
32,108 97,116
32,103 114,111,117,110,100
32,115,112,101,99 105,102,105,99
32,105,110,116,101,114 118,105,101,119
119 119
97,115 107
32,114,101,112 114,101,115,101,110,116
32,101,110,101,114 103,121
101 107,115
32,112,108,97,121 105,110,103
32,98 97,114
108 105,103,104,116
32,100 111,109
32,99,111,109,109 111,110
32,97,98 111,118,101
97,110,103 117
32,100 114,117,103
32,65 112,112
111,117,114,110 97,108
32,115,105,109 112,108,121
32,103,114,111,117,112 115
32,97 112
32,116,114 117,101
32,98,101,108 111,119
97,116 117,114
32,114,101,115,112 111,110,115
116 105,109,101
32,49 48,48
105,100,100 108,101
105,114 116
32,115,97 119
98 111,100,121
32,115 101,110,115,101
32,115,104,111,119 115
32,101,118 105,100,101,110,99,101
32,82 101,115
32,108 111,115,116
32,110,101,101,100 115
32,101,120 99
105 111,100
32,109 97,103
111 105,100
32,102,114,105,101,110,100 115
32,67,104 105,110,97
32,97,100,100 114,101,115,115
49 56
32,74 117,115,116
32,119,104 105,116,101
119 104,101,114,101
32,114,101,99,101,110,116 108,121
32,99 111,112
195 169
115 101,114
72 111,119
32,101,118,101,114,121 111,110,101
105,102 116
32,109 111,116
32,116 101,109
105,113,117 101
65 82
32,99,104,97,110,103 101,115
32,99 105,114,99
32,49,57 56
32,65 115,115
32,112,114,101,116 116,121
32,110,101,101,100 101,100
32,116,121 112
32,114 97,100
32,87 101,115,116
32,104 111,109
32,99,97,110,100 105,100
32,65 98
99,99 111,114,100,105,110,103
32,105,110,99,108,117,100 101
32,100 101,115,116
32,77 117,115
97,99 104,101,100
111,103 108,101
32,112 97,105,110
32,53 48
121 108,101
84,104,101 121
105 106
32,114,101,108,101 97,115,101
32,109,117,115 105,99
32,97,108 108,101,103
114,105,98 117,116
32,118,101,114,115 105,111,110
32,118,97,108 117,101
32,101 112
32,101 108,101,99,116,105,111,110
32,111,110 108,105,110,101
32,108 97,116,101
105,115 99
97,114 99
32,105,110,100,117,115,116 114,121
32,116,114 97,99,107
32,103 101,110
49 51
105,115,116 105,99
32,119,101 101,107,115
32,72 105,115
111,114 105,110,103
101,112 101,110,100
100 101,110
32,71 101,114,109,97,110
32,102,111,114 119,97,114,100
32,116 105,116
115 97,105,100
32,113,117 105,116,101
32,84 119,105,116,116,101,114
32,100,101,116 101,114
32,108,101,103 97,108
32,115 105,116,101
108,101 118
32,111,112,112 111,114,116,117,110
32,87,104 105,116,101
111,115 105,110,103
32,103,111 97,108
108 116
32,118,111,116 101
39 108,108
32,106 117,100
111,109 109
32,109,111,109 101,110,116
32,104 111,115,116
32,97,99 99,101,112,116
101 101,100
32,97,110 105,109
105 101,110,116,115
32,115,104 111,111,116
105,118 97,108
97,103 101,114
32,112 97,114,101,110,116
32,115,117 102,102
32,119,101 98,115
32,67 111,110,103
117,108 97,114,108,121
111 107,101
32,100,101,99 108
32,97,98 115
32,101,99,111,110,111,109 105,99
98 111
32,104,105,103 104,101,114
32,105,110,115,116 101,97,100
49 55
32,99,111,110,115 117,109
32,112 114,101,100
32,112 105,101
32,104,101 108,100
32,98 105,108,108,105,111,110
32,115,111 111,110
32,119,114 111,110,103
32,112 108,101
32,101,100 117,99
32,78,101,119 115
108,101 103,101
32,114,101,108 105,103
32,82,101,112,117,98,108,105,99 97,110
32,108,111,110,103 101,114
32,65 102,116,101,114
32,102,111,99 117,115
65 83
109,101,100 105
32,111,98 106,101,99,116
32,65 117,103
32,98,108 111,99,107
111,112 104
32,116,101,99,104,110 111,108,111,103,121
32,104,111,112 101
97,115 111,110,115
32 58
105,114 109
32,108,97,119 115
32,83,101 112,116
99 105,97,108
32,114,101 118,105,101,119
32,115,116 97,121
32,68,101,112 97,114,116,109,101,110,116
111,110 115,101
32,115,104 97,114,101
65 108
104 97,109
114 97,121
100,117 99,116
32,108 101,100
32,112,101,114 105,111,100
32,119 97,108,107
32,65,117,115,116 114,97,108
111 101
32,116,97,114,103 101,116
32,99 111,100,101
32,115,116 114,117
32,79 99,116
32,77 121
32,99,111,110,115 105,100,101,114
32,118 111,108
32,50 52
32,87 105,108,108
32,112,111,116 101,110,116,105,97,108
32,114,101,115,117,108,116 115
105,100 105,110,103
104 111,100
32,77 97,114,99,104
32,119,111,114 107,115
32,101,115 112,101,99,105,97,108,108,121
99 108,101
99 105,108
32,99,111,110,116 114,97,99,116
32,99 101
32,97 103,101
32,114,101 118,101
104,101,114 110
111 108,101
32,101,97,114 108,105,101,114
32,112,101,114,115,111,110 97,108
32,109,105,110 117,116,101,115
107,101 121
32,108 111
32,99,104,101 99,107
32,78 111,116
117,100 101
32,115,101,114,118 105,99,101,115
32,115,111 108,100
32,104 121
32,97,110,121 111,110,101
32,114 97,116,101
32,100,101 97,100
97,116,101 103
32,114,105,115 107
114,105 112,116
97,103 105,110,103
32,100 101,110
32,77 105,99,104
32,74 117,108,121
112,114 105,108
32,97,112,112 108,105,99
110 115
32,98 97,115,101
105,115 108
32,84,104,101 115,101
32,105,109,112 97,99,116
32,80 97,114
32,102,97,118 111,114
32,116,111,116 97,108
105,108 105,116,105,101,115
116,101 120,116
32,119,111,114,100 115
114,101 109
32,119 105,110,100
32,102,111,114 99,101
32,112,114 105,109
117 97,114,121
32,74 117,110,101
32,70 97,99,101,98,111,111,107
32,112,111,112 117,108,97,114
32,68 114
32,77 111,110,100
97,108 116
97,110,103 101,114
32,119 97,121,115
104 97,112,115
32,110,101 99,101,115,115
32,115,99 105,101,110,116
97,99,116 105,111,110
32,99,114,101 97,116,101,100
32,101,120,112,101,99,116 101,100
32,114,101 118
32,97 117,100
111,117,114 116
32,97,114,116 105,99,108,101
32,115,112,101 97,107
105,99 114,111
32,97,110,116 105
32,99,97,112 116
32,105,110,99,114,101 97,115,101
32,50,48,49 49
117 101,108
102 101,114
80 104
32,99,108 117,98
32,112,114,111,98,108,101 109,115
32,99,111 108,108
102 101,99,116
105,116 117,116,105,111,110
32,117,112 100
32,115,117,114 112,114
99 104,101
32,115,104 111,116
99,116 111,114
32,82 101,100
101,110,100 115
105,112 108,101
105,116 105,122
32,114,101,115 112,101,99,116
32,67,111,110,103 114,101,115,115
116,101 101
97 117,116
112,108 101,115
32,83,121 114,105
32,105,110,118,111,108 118,101,100
32,99 114,101,100
32 124
99 97,115,116
32,113,117,101,115,116 105,111,110,115
32,83 109
97,110,99 105,97,108
32,101,110 118,105,114,111,110,109,101,110,116
32,99,97,110 110,111,116
32,114,101,99,101 105,118,101,100
101 101,115
114,101 108
114,101 101,116
32,97,110 115,119
32,112,114,105,118 97,116,101
118 97,108
97,118 105,110,103
32,99,111,110,116 101,110,116
101 103
32,101,97,115 121
32,69 110
32,108 97,110,103,117
32,101,120,112 114,101,115,115
32,97,110,110,111,117,110 99,101,100
32,71 111,100
98 105,116
32,112,114 105,99,101
32,99,111,109,112 117,116
32,117,115 101,114,115
32,99,111,109 109,101,110,116
117,114 103
32,77,111,110,100 97,121
32,109 97,116,101,114
32,115,117,98 106,101,99,116
32,115,116 97,102,102
65 116
97,112 97,110
32,98,114,111 97,100
32,115 101,110
32 41
97,116 105,118,101,115
32,114,101,108,97,116,105,111,110,115 104,105,112
32,112 111,114,116
108,108 101,100
32,116 111,117
32,67,97,108 105,102
32,101,120,101,99 117,116
32,97,114 114,101,115,116
117,101,115 100,97,121
32,99 97,115,101,115
108,101 120
105,108,108 115
32,100,101 108
97,116 117,114,97,108
32,110,101 97,114,108,121
32,67 111,117,110,116
32,114,101,112,111,114,116 115
32,114,101,115,112 111,110,115,101
32,99 105,118,105,108
32,102,117,110 99,116,105,111,110
32,108 105,118,105,110,103
32,104,101 97,114,116
112 117,116
111,110 115,116
32,70,114 105,100,97,121
111,107 101,115
32,101,120 97,99,116
32,65 112,114,105,108
105 114,101,115
32,112 97,99,107
84 111
98 117,116
50 53
104 111,111,100
110 101,114,115
32,111 105,108
111,112 115
32,115,116 111,114,101
69 78
32,119,111,114,107 101,100
32,111,114,105,103 105,110,97,108
32,83 97,110
32,80 101
109 111,110
32,110 97,116,105,111,110
32,99,111,108 108,101,99,116
101,115,116 115
32,99 97,108
105,116 101,115
32,97 118,101,114,97,103,101
111 111,114
32 43
32,116,101,114 109,115
32,112 117,114
32,109 111,116,104,101,114
32,80 97,108
105,112 115
110 97
32,116,101,97,109 115
32,105,110,115 105,100,101
118,101,114,116 105,115,101
32,114 111,117,110,100
32,105,110,116,101,114,110 97,116,105,111,110,97,108
79 110,101
32,100 105,118
32,115 113,117
32,98,101,99 111,109
114,111,117,103,104 116
32,83 117,110,100
117 108,101
32,114,101,115,112 111,110,100
69 83
32,49,57 55
32,87 101,100
32,102 97,110,115
32,84 117,101,115,100,97,121
32,82,117,115,115 105,97
32,65,109,101,114,105,99 97,110,115
97 101,108
32,65,102 114,105,99
32,119,111,114,107 101,114,115
98 111,114
111,117,103,104 116
105,122 105,110,103
32,84 86
105,115,116 97,110
101,116 101,114
32,108 97,99,107
32,112,117,98,108 105,115,104,101,100
32,107,105,108,108 101,100
32,50,48,49 48
99,116 105,111,110,115
32,101,115,116 97,98
98 97,115,101,100
32,105,109 109,101,100,105
32,100,105,114,101,99,116 111,114
32,115,111 102,116
32,103 105,114,108
32,116 97,107,101,115
32,110,101,116 119,111,114,107
32,99,97,114,101 101,114
227 130
106 111,121
111,109 98
32,99,104 97,110,99,101
114 97,105,110
32,73,115 108,97,109
111,114,110 105,97
101 99,104
32,99 121
32,97,115,115 111,99,105
32,116,101,114 114,111,114
32,71,111 111,103,108,101
32,66,114,105,116 105,115,104
32,97,98 105,108,105,116,121
105,115 101,115
107 121
109 112
32,116,121 112,101
32,99 101,108,108
32,119,111,114 116,104
32,97,114 114,105
32,101 109,101,114
79 82
110,101,115 100,97,121
32 208
104,101 108
32,102 101,109
32,68 111
32,52 48
111,118 101,100
32,109 105,100
32,99,97,112 105,116,97,108
105,99 97,116,101,100
111,108,111,103 105,99,97,108
97 105,108,121
32,108,101 97,118,101
32,110,117,109 98,101,114,115
32,100,101,102 105,110
117,114,115 100,97,121
111,116 111
32,114,111 97,100
32,97,102,102 101,99,116
32,112,108 97,110,115
32,103 97,118,101
32,100,101,99 105,100,101,100
32,116 97,108
111,115 105,116,105,111,110
32,115,111,117,114 99,101
32,109,111,100 101,108
111,118,101 109,98,101,114
97 117,114
32,78 111,119
34 46
105,109 101,110,116
32,65 110,103
32,100,101 108,105
32,65 99,116
32,103,108 111,98,97,108
32,98,117 121
99,108 117,115
32,97,100,109,105,110,105,115,116 114,97,116,105,111,110
32,99,117,114,114,101,110,116 108,121
117,110 116
32,109 97,116,99,104
32,119,101 97,112
111,114,100 101,114
32,105,110,102 108,117
97,112 116
54 48
32,114,101,99 111,103,110
32,119,104,111 115,101
32,87,104 105,108,101
32,108 105,118,101,115
32,115,116 101
32,116,104 111,117,115
32,104,97,112,112,101,110 101,100
32,83,101,112,116 101,109,98,101,114
32,114,101,113,117 105,114,101
101,99 97,117,115,101
83 104
32,116,117,114,110 101,100
32,74 97,112,97,110
32,108 111,103
32,102,111,114,101 105,103,110
32,97,112,112,114,111 97,99,104
32,112,104 111,110,101
32,111,102,102 101,114
32,67 111,114
32,71,101 111,114
32,79 102,102
32,109,97,116,101,114 105,97,108
32,87,101,100 110,101,115,100,97,121
32,115,105,116 117,97,116,105,111,110
32,101,118 101,110,116,115
32,109 105,115
32,101 116
32,108 111,119,101,114
32,105,110,116 114,111,100,117
32,72 105,108,108
102 117,108,108,121
32,103,111 101,115
32,74,97,110 117,97,114,121
32,105,109,112,114,111 118,101
105,110 111
32,80 101,114
32,116,114 97,100,101
32,99,111,117 112,108,101
32,83 111,109,101
32,68,97,118 105,100
98 108
32,108 111,115,115
32,109,101,109 98,101,114
32,65,117,103 117,115,116
32,83,117,110,100 97,121
32,50 50
32,116,111 111,108
32,67,97,108,105,102 111,114,110,105,97
32,65 103
117,114 100
32,114,101,103 97,114,100
32,108,101,103 105,115,108
32,84,104 117,114,115,100,97,121
32,104 111,110
32 105,108,108
32,119,101,98,115 105,116,101
32,114 97,99,101
101,116 121
117,109 101
101,115 101
111,114 116,101,114,115
32,98 97,110,107
32,67 111,117,114,116
32,114,101 112,101
32,66 121
32,66 114,111
32,104 117,103,101
32,102 114,101
32,109,101,116 104,111,100
114,117,99,116 117,114,101
111,117 100
32,97,114,101 97,115
32,71 108
32,119 105,100,101
32,112 117,108,108
32,112 105,99,116
32,100 105,103
32,98 111,121
32,102 97,116,104,101,114
32,109,101,101,116 105,110,103
114,117 99,116,105,111,110
32,113,117,105,99,107 108,121
32,102,105,110 97,110,99,105,97,108
32,116,114,97 118,101,108
65 102,116,101,114
114,101 99,116
32,83 99,104
32,102 101,108,116
117,115 101,115
101,115 116,101,114,110
32,112,101,114,102,111,114,109 97,110,99,101
87 105,116,104
32,115,105,109 112,108,101
32,50 49
115,121 99,104
108 105,110
32,116,111 119,110
97,116 111,114,121
32,78 111,118,101,109,98,101,114
84 114
65 67
32,70 101,98
32,104,97,110,100 115
32,99,111 118,101,114
32,101,99,111,110,111,109 121
87,104 105,108,101
32,118 105,97
32,112 97,103,101
32,114,101 97,99,104
105,103,104,116 115
32,107,110 101,119
97,110 107,115
97,108 101,100
32,109,111,118,101 109,101,110,116
32,104,101 97,114,100
97,107 101,114
101,110 105,110,103
32,112,97,114,116,105,99 105,112
103 105,110,103
103 101,115,116
32,112,114,111,100,117 99,116,105,111,110
32,112 101,114,115
32,77 101
108 111,97,100
32,98,117 105,108,116
32,98,101,104 97,118
32,111,114 100
32,115,101,99 114,101,116
32,97,108,108,111,119 101,100
32,98,111 97,114,100
32,80 97,117,108
32,118,105,99,116 105,109
32,116,114,105 101,100
32,112,111 108,108
32,110 111,114,109
99,104 105,101
32,105,110,99,108,117,100 101,100
100 111,119,110
101,110 101,100
105,102,105,99 97,116,105,111,110
32,119,97,110,116 115
102,111,114 99,101
32,115,101 112,97,114
32,101,110 106,111,121
32,118,101 104
102 97,99,101
105,99,116 105,111,110
32,112,114,101,118 105,111,117,115
32,118,105,115 105,116
32,102 101,97,114
32,101,109 97,105,108
109 97
32,112,97,114,116,105,99 117,108,97,114
32,102,101 108,108
32,101,110 115
115 101,116
32,109,111,114 110,105,110,103
32,67,97,110,97,100 97
32,83,101,110 97,116,101
32,115,116 97,114
104,101 116
32,102,111,114 99,101,115
32,98 114,111,117,103,104,116
97,118 121
117,114 110,105,110,103
105,100,101 114,101,100
32,97,116,116 101,110,116,105,111,110
117,114 98
32,110,101 105,103,104
32,80 111,115,116
105,103 101,110,99,101
32,104 111,116
32,99 97,117,115,101
97,103,101 109,101,110,116
32,108,97,116 101,115,116
119,104 105,99,104
32,101,110,103 105,110,101
99,101 101,100
32,116,114 97,105,110,105,110,103
32,67,101,110,116 101,114
32,83 119
32 64
32,115,112 101,110,116
32,79,99,116 111,98,101,114
32,112,111,112 117,108,97,116,105,111,110
50 48,48
105,108 108,101
103 114,111,117,110,100
97,108,108 101,100
104 111,108,100
97,114 105,108,121
52 48
32,112 97,112,101,114
32,100,101,109 97,110,100
32,69,117,114,111,112,101 97,110
101,110 99,101,115
105 97,109
32,112,101,114 102,101,99,116
111,110,100 111,110
32,108,101,97,100 101,114
117,110,100 114,101,100
101,115,115 105,111,110
114,97 122
117 102
117 105,116
32,82,117,115,115 105,97,110
99,101 109,98,101,114
32,84 101,120
32,66,108 97,99,107
32,109 101,110,116,105,111,110
32,103,114,111,119 116,104
115,101 113,117
105,99 108,101,115
32,74 101,119
32,98 105
119 111
32,114 97,99
32,99 105,116,105,122
105 97,110,116
108,101,100 103,101
32,50 51
97,116,117,114 100,97,121
32,116,101 120,116
121 111,110,100
32,115 105,122,101
32,80 97,114,107
32,112,114,111 103,114,101,115,115
83 104,101
105,98 108,121
32,105,110,100 101,112,101,110,100
105,100,101,110,116 115
32,84 105,109,101,115
32,118,97,114 105,111,117,115
32,78 101
32,73,110,100 105,97
32,99,111,110,116 97,99,116
117 107
32,108,111,111,107 115
32,99,111 97,99,104
32,76,101 97,103,117,101
32,101,120 97,109
32,67,111,117,110,116 121
32,108,101,118,101,108 115
32,102 97,105,114
97,114 105,101,115
32,109,101,100 105,99,97,108
32,108 105,110,107
57 57
32,102 97,115,116
32,98 117,100
32,97,100,100 105,116,105,111,110
32,80,97,114,116 121
32,99,111,110,115 105,100,101,114,101,100
32,115,101 97,114,99,104
32,115,116,114,117 103,103
102 105,101,108,100
32,105,110,118,101,115,116,105,103 97,116,105,111,110
32,103,101,116 115
32,98,111 120
32,73 83
32,115 101,110,115
32,100,111 108,108
32,119 111,110,100
32,114 97,110,103,101
97,114 116,104
105,103 114
32,108,97,110,103,117 97,103,101
32,112,97,114,101,110,116 115
32,114,117,108 101,115
114,97 113
32,73 114,97,110
32,112,114 105,115,111,110
32,116,97,108,107 105,110,103
97,110 105
105,99 111
111,109 112
116,104 97,116
32,105,109 97,103,101
39 100
32,117 110,100
32,118 111
32,115,112,101 101,100
121,115 105,115
32,99,111,110 100,117,99,116
105,110 107,115
32,81 117
105,100 103,101
32,75 111,114,101
32,104 111,114
32,83,116 114,101,101,116
32,69 108
118,101,114,116,105,115,101 109,101,110,116
32,72 101,114
32,67 111,110,116
99 111,109,101
117 109,101,110,116,115
111,112 101
32,105,110,99,114,101 97,115,105,110,103
32,115 111,114,116
112 115
112 105,114
32,99,114,105,116 105,99
118,101 121
97,116 102,111,114,109
101,116 104
101 97,114,101,100
32,99,111,110 99
32,102,101,97,116 117,114,101,115
32,106,111,98 115
32,115,101,114 105,111,117,115
99 105,101,115
32,97 99,104,105,101
32,115,101,120 117,97,108
32,80 97,116
73 84
105,110 105,110,103
97,112 104
32,115 111,110
97,109 105,110,103
32,83 97,116,117,114,100,97,121
32,85 75
32,68,101 99,101,109,98,101,114
118 101,110,116
97,98 111,114
105,115 105,111,110,115
32,115,112 111,107,101,115
32,112,114,101,118 101,110,116
32,50,48,48 56
32 101,115,115
32,115,101 118,101,110
32,97,116,116,97,99,107 115
107 105,110,103
32,115,108 111,119
32,104 116,116,112
105,99 97,116,105,111,110
32,101,120,116 114,101,109,101
194 173
32,112 101,110
32,76 111,110,100,111,110
32,101 105,103,104,116
32,108,101,97,114 110
65 76
32,112,114,101 112
32,106 111,117,114,110,97,108
108,101 97,114
32,115,121,115,116,101,109 115
32,108 105,98,101,114
105,100 97
32,77,117,115 108,105,109
105,109 97,116,101,108,121
122 101
114,101,110 99,104
