32 116
104 101
32 97
32 115
110 100
32 119
32,116 104,101
101 100
32 98
32,116 111
32,97 110,100
32 104
32 102
105 110
32 84
32,119 97
114 101
105 116
111 117
32 108
32 100
32 99
32 112
97 121
32 109
101 114
32,119,97 115
111 109
32,84 104,101
32 104,101
105 115
97 114
32 110
105 109
111 110
32,115 97
105 100
108 108
32,104 97
32 103
97 116
32 83
105,110 103
111 116
101 110
97 110
108 101
111 114
101 110,100
105 114
111 102
97 109
101 116
32 72
32 105,116
32,116 104
105 103
32,84,104,101 121
32 105,110
105 108
32,112 108
32,72 101
32 34
111 119
118 101,114
114 105
117 116
32,98 101
32 117
32,115,97 105,100
32,112,108 97,121
105,116 104
32,100 97,121
32,119 105,116,104
112 112
79 110
32 121
111 111
107 101,100
32 114
32,104,101 114
101 120
99 101
32 73
32,83 104,101
108 100
32,84 105,109
32,104 105,115
32,115 116
107 101
32,98 105,103
110 116
99 107
32,121 111,117
118,101,114 121
115 116
118 101
32 111,110
117 110
32,104,97 112,112
114,105 101,110,100
32,102 114,105,101,110,100
97 108,108
105,108 121
101,120 116
32 76
32,116,104,101 121
111,102 116
32,119 101
32,104,97 100
32,110 111,116
32,108 105
32,117 112
104,101 114
32,119,97 110,116
32 111,102
97 100
105,116 116
124 62
60 124
111,102,116 101,120,116
111,102,116,101,120,116 124,62
101,110,100 111,102,116,101,120,116,124,62
60,124 101,110,100,111,102,116,101,120,116,124,62
115 101
32 66
32,100 111
32 101
32,104,97,112,112 121
101,110 116
32 118,101,114,121
32 77
101 115
32,116,104 97,116
32,115,97 119
79,110 101
39 115
111,117 108,100
32,109 111,109
32,102 111,114
32,115 104
105,116,116 108,101
32,108 105,116,116,108,101
32,115 104,101
99 104
105,109 101
32,110 97,109
46 34
32,116 105,109,101
32 107
111,117 110,100
32,115 111
32,116,104,101 114,101
32,110,97,109 101,100
32,115 109
32,98 111
32,119,101 114,101
32,76 105,108,121
32,110 101
32,119,97,110,116 101,100
32,98 117,116
111,117 116
84 104,101
32,102,114,105,101,110,100 115
118 101,100
33 34
104 116
32,84 111,109
105,114 100
101 108
32,98 105,114,100
97 108
32,97 110
97 107,101
32,116,111 111
111,109 101
32,73 116
117 103
105,100 101
32,119 101,110,116
32,119 104
32,104,101 108
79,110 99,101
32 105,115
32,97 108,108
32,104,101,108 112
117 101
32,108 111,111
32,108 111
116 101,114
32 65
32,117,112 111,110
114 121
111 114,101
105 110,100
32,102 117,110
103 101,116
32,116,111 121
105 108,108
97,109 101
32,97 115
32,97 116
114 97
32 106
32,100 105,100
103,101,116 104,101,114
32 114,101
117 114
32 111
32,115 101
32,116,111 103,101,116,104,101,114
97 99,107
32,99 97,116
108 121
32,116 114,101
111,111 100
105 99
116 101,100
32,100,111 103
32,99 111,117,108,100
32,99 97,110
32,116,104,101 105,114
97,114 100
101 99
97,114 107
32,103 105,114
32,112,108,97,121 101,100
32,104 105,109
32,98 97,108,108
63 34
32,103,105,114 108
32,114 111
119 97,121
32,103 111
104,101 100
109 121
32,97 114,101
32 111,117,116
32,108 101
32,102 114
97 105,110
32,107 110
104,101 110
32,116,104,101 109
117 109
39 116
97 120
32,115,97 100
117 108
32,98,111 121
32,116,114,101 101
111,116 104,101,114
32,104,97 118,101
32,109 97,110
32,99 108
32,108,111 118,101,100
32,108,111,111 107,101,100
111,117 103
32,102 111,117,110,100
32,115 112
32,115,116 97,114
32,83 117,101
111,110 101
104 105,110,103
32,115 99
32,98 97,99,107
111,119 110
32,77 97,120
97 114,101
32,108,105 107,101
102 117,108
115 105,100,101
32,109 101
32,98,101 99
32,112 97,114,107
105,103 104,116
111,110 103
32,99 97,114
111 112
101,108 116
32 79,110,101
32,108,105 107,101,100
32,119 111,117,108,100
32,109 97,107,101
114 111,117,110,100
32,108 97
32,102 97
32,102 101,108,116
89 111,117
32 87
101 108,108
32,115,101 101
32,66 117,116
111,109 101,116
32,97,115 107,101,100
97 103
32,110,101 119
32,110 111
105 99,101
32,83 97,109
111,117 115,101
32,115,116,97,114 116,101,100
97,114 101,100
32,99 97,109,101
32,66 101,110
32,97 108
32 111,116,104,101,114
111,117,103 104,116
105,108 101,100
32,115 111,109,101,116
32,97 103
32,103 111,111,100
32,115,109 97,108,108
115 115
32,98 114
32,115,109 105,108,101,100
32,115 97,121
114,105 101,100
97,100 101
105,110,103 115
111 98
112 111,116
32,119 111,114
32,102 105,110,100
105 97
32,97 119,97,121
116 121
32,112 117,116
32 101,120
32,119,104 97,116
32,115,111,109,101,116 104,105,110,103
32,102,114 111,109
32,109 97,100,101
32,116,104 111,117,103,104,116
101,110 101,100
32,104 111,109,101
32,112,108,97,121 105,110,103
32,99 111
111,111 107
32,101 118,101,114,121
32,119,97 108
32,109 117
117 99
97 99,104
97,114 110
32,83 112,111,116
32,114 97,110
105 108,101
32 70
105 101
32 74
97 118,101
32,97,103 97,105,110
32,115 111,109,101
32,108,97 117,103
100 100
32,104 111,117,115,101
32,100 111,119,110
32,102 108
107 105,110,103
32,116,111,111 107
32,115,99 97,114,101,100
32,112 114
110 121
117 114,101
32,116,111,121 115
32,108,101 97,114,110
32 89,111,117
105 102
32,119 105,108,108
32,98,111 120
105 99,107
114,101 116
97 98
101 112
32,109 121
32,97 114,111,117,110,100
32,116,104 105,110,103,115
32,121,111,117 114
111,117 100
32,98 108
117 99,107
32,119 104,101,110
105,115 104
32,108,105 118,101,100
32,102 101
32,116,104,101 110
32,115 117,110
97 115
32,115 119
44 34
32,99 104
117 115
112,112 101,100
32,97 98
32,77 105,97
97,110 107
32,103 101,116
117,99 121
84 105,109
117,109 112
84 104
32,108 111,116
105,115 116
111,116 104
32,116 114,105,101,100
97 112
32,107,110 111,119
32,115,97,121 115
32,103 111,116
105,116 101,100
32,119,104 111
32,107,110 101
117 115,116
32,109,97,110 121
110,100 101,114
32,105,110 116
32,97,98 111,117,116
76 105,108,121
32,112 114,101,116
32,100 101,99
32,97,110 121
32,114 101,100
32 68
105 118,101
32,107,110,101 119
97 99,101
111,117 115
32,109 111,114,101
105,115 101
32 118
32,99 97,114,101
97,108,108 121
32,112 105,99
97 117
113 117
32,104 117,103
32,76 117,99,121
32,108,101,97,114,110 101,100
32,112 111
32,119,97 116,101,114
102 116,101,114
32,98,101,99 97,109,101
32,98,101 115,116
97,117 115,101
32,111 112
32,103 114,101
32,101,120 99
117,114 112
119,97,121 115
226 128
32,111,117,116 115,105,100,101
32,108,97,117,103 104,101,100
32,108,111,111 107
32,97,108 119,97,121,115
32,100,101,99 105,100
32,115,104 111,119
32,117 110
97,110 116
32,66 111,98
32,114,111 111,109
102 101
32,100,101,99,105,100 101,100
32,104 111
32,98,101,99 97,117,115,101
32,105,110,116 111
32,83 111
32,101 97,116
105,116 101
32,106 117,109,112
32,65 110,100
32,112 101
32,98 111,116,104
101,114 115
32,77 111,109
32,100 97,100
84,104,101 121
117 100,100
32 107,101
32,111,110 101
110 110
32,116,104 105,115
32,101,120,99 105,116,101,100
32,102,97 115,116
32,110 105,99,101
32 69
32,102,101 101,108
84 111,109
89 101,115
32,114 117,110
32,108 111,110,103
32,116,111 108,100
32,115 107
32,97 109
117,114,112 114
111,117 114
32,105,110 115,105,100,101
117 108,108
32,116 114
32,115 117,114,112,114
32,109 111
105,110 107
32,112,114,101,116 116,121
105,110 121
32,115 111,114
87 104
32,116 97,107,101
111 103
32,115 108
32,101 97,99,104
32,103 97,118,101
32,109,117 99,104
32,103 114,97
108,101 119
110,110 97
32,114,111 99,107
32,104 111,119
32,115,116 114
97,114 97
105,109 97,108
32,97,110 105,109,97,108
103 101,100
32,110,101 101,100
32,116,104 97,110
66 117,116
118 101,110
101,116 116,101,114
32,116,111 119
32 111,114
32 67
32,117 110,100,101,114
101,115 115
32,111 108,100
32,115,111,114 114,121
103 101
105,115 101,100
114 111
117,114 116
32,99 108,101
32,102 105,115,104
32,119,97,108 107,101,100
32,99,108 111
97 110,100
32,98,101 97,114
97 115,101
97 115,116
32,104,97 110,100
117,114 110
32,87 101
32,107 105,110,100
32,72 105,115
104,101 114,101
32,104,97,112,112 101,110,101,100
32,106 117,115,116
32,102,108 111,119
32,102 111,111,100
32,108 105,115,116
32,100,105,100 110
32,116 101
32,97,110,105,109,97,108 115
32,104 105,103
112 108
32,110,101 97,114
32,119,97 116
32 105,100,101
32,116 114,121
99 104,101,100
32,115,107 121
105,110 101
32,115 110
118 105,110,103
32,102 105
114 111,109
32,117 115
32,105,100,101 97
32,98 101,116,116,101,114
32,65 109,121
32,98 117,103
32,104,101 97,114,100
103 114,121
32,105,116 115
32,116 119
32,108 101,116
112 101,99
97,116 101
97,98 108,101
102 102
32 101,110
32,99,97,114,101 102,117,108
32,115,104 97,114,101
32 105,102
84,104 97,110,107
77 111,109
32,102 108,121
32,115,116 111,114
105 97,108
32,102 108,101,119
109 111,114,101
32,97,110,121 109,111,114,101
32,84 104
32,115,112 101,99
32,115,112,101,99 105,97,108
105 111,110
32,99 111,109
32,108,111,116 115
32,110,101 118,101,114
32,98 121
108 102
114,101 97,109
32,100 97,110
32,98 117
32,102 111
32,119 105,110,100
32,100 111,110
32,116 97,108
32,99,108,101 97,110
111,114 116
32,103 114
32,108,111 118,101
114 109
98 101,114
32 101,110,100
10 10
32,84,104,101 110
111,112 108,101
32,101 118,101,110
32,109 97,103
32,104 97,114,100
32,115,104 105,110,121
117,100,100 101,110
32,102 111,114,101
32,111 118,101,114
32,99 97,107,101
97 107
32,98 111,111,107
32,99,111 108
32,116 117,114,110
32,102 97,109
32,98 97,100
32,115,97 102,101
32,97 102,116,101,114
97,100 121
32,65 110,110,97
117,100,100,101,110 108,121
32,112,101 111,112,108,101
32,112,114 111,117,100
32,69 118,101,114,121
32,115,117,114,112,114 105,115,101,100
112,101,99 116,101,100
76 101,116
32,104,105,103 104
32,99 117
32,104 117,114,116
32,99 111,109,101
105,109 98
97,114,100 101,110
32,100,111 111,114
32,103 97,114,100,101,110
98 98
32,103 114,111,117,110,100
32,111,112 101,110,101,100
32,112,105,99 107,101,100
32,108 111,117,100
32,99,108 105,109,98
101,120 112,101,99,116,101,100
32,117,110 101,120,112,101,99,116,101,100
32,103 108
32,99 104,101
105,108 100
32 105,109
65 115
32,103 105,118,101
32,119,97 121
97 105,108
39 109
32,116,104,97,110 107,101,100
32,99,111,108 111,114
32,98,108 117,101
32,115,116 105,108,108
32,101 118,101,114
32,104,117,103 103,101,100
32,70 114,111,109
32,99 97,108,108
32,102 97,114
105 112
32,72 101,114
32,83 97,114,97
32,87 104,101,110
78 111
32,111,102 102
32,109,97,103 105,99
105 122
111,117,103 104
97,103 101
117,109 109,121
32 75
32,106,117,109,112 101,100
32,115,104 111,117,108,100
32,102,97,109 105,108,121
32,112 97,114
111,111 108
32,107 105,100
32,115,109 105,108,101
104,101 115
117 102,102
32,112,108 97,99,101
107 97,121
32,119,97,108 107
32,110 111,119
99 116
32,73 110
32,103,114,101 97,116
101 109
32 113,117
108,101 115
32,115,116,114 111,110,103
32,115,116 97,121
32,117 110,116
32,115,116 111
97 117,116
32,102,111,114,101 115,116
116 117,114,101
97,110 101
32,98 114,97
105,116,116 121
32 80
32,102,114 111,103
32,98,114 111
32,117,110,116 105,108
111 111,110
32,98,101 97,117,116
100 121
32,115 113,117
32,115,116 105,99,107
32,110 101,120,116
32,98,111 97,116
108,101 97,115,101
110 105,110,103
32,104,97,112,112 105,108,121
32,108,105,115,116 101,110
97 107,105,110,103
32,107,105,100 115
32,116 114,97
105 101,115
105 102,117,108
32,98,101,97,117,116 105,102,117,108
32,97 112,112
116 104
32,104,101,108,112 101,100
32,100 114,97
32,115,104,111,119 101,100
32,99,108,111 115
98 101
32,105,109 112
32,115,116,111,114 121
117,110 110,121
111 121
32,119,104 105,108,101
32,116,111,119 110
114,101 108
112 116
32,114 97,105,110
114,101 115,115
32,112,105,99 116,117,114,101
32,98,101 105,110,103
32,114,101 109
32,101,118,101,114,121 111,110,101
73 116
97,114 121
114,101 101
32,109 111,114
32,104,97 116
32,99,97,108,108 101,100
32,109 101,116
32,115,116,111 112,112,101,100
32,97 100
32,103 97,109,101
78 111,119
72 101
32,119 111
67 97,110
32,97,110 103,114,121
103 101,114
117,102,102 121
32,115 111,102,116
32,111,112 101,110
32,116,114 117,99,107
32,107,101 101,112
87 104,101,110
32,99 114,121
32,121 117,109,109,121
32,108,111 115,116
32,98 101,100
32,76 101,116
32,83 97,108,108,121
32,119,97 114,109
98 121
118 101,110,116
32,98,114,97 118,101
32,109 111,117,115,101
32,87 104
32,97,116 101
32,75 105,116,116,121
105,115 104,101,100
32,100 101
102 111,114,101
32,100,111 108,108
115 111
32,99,111,117,108,100 110
32,119,97,116 99,104
32,108,101 97,118,101
32,97,108 115,111
100,100 101,100
32,102 101,108,108
32,103,114,101 101,110
32,102,97 99,101
32,116,119 111
103 97,110
105,115 115
32,102,108,111,119 101,114,115
98 105,116
87,104 97,116
32 82
98 108,101
32,110,111 105,115,101
97,98 98,105,116
105,114 115,116
111,119 108
32,119 104,101,114,101
97 122
111 99,107
32,115,111 111,110
115,101 108,102
32,115,108 105,100,101
32,114 97,98,98,105,116
32,104,111 108,101
108 117,102,102,121
32,98,101 102,111,114,101
105,114 114,101,108
32,112 117,115
105,114 101,100
32,115,97 116
105,108,108 121
32,104,101 97,114
32,117 115,101
226,128 157
72 105
32,112 97
32,107,101 112,116
226,128 156
84,104 97,116
32,115,113,117 105,114,114,101,108
101 97,114
84,104,101 110
109 97
32,110,111 100,100,101,100
32,101,120 112,108
32,115,116 111,114,101
32,99 111,111,107
32,104,97,110,100 115
76 111,111,107
32,98,105,114,100 115
32,112 97,105,110
32,103,111 105,110,103
32,102,117,110 110,121
32,104,97 118,105,110,103
100 97,121
32,115 105,110,103
97,121 98,101
117 99,104
32,101 121
97 117,103
32,99,97,116 99,104
97,117,103 104,116
32,67 97,110
32,70 108,117,102,102,121
117 105,116
32,121 101,108,108
32,116,104 105,110,107
108,101 101,112
32,99 114,97
32,102 105,110
66 101,110
32,98 114,101
32,102,105 120
32,116 105,114,101,100
32,98 117,110,110,121
32,117,115 101,100
32,108,111,111 107,105,110,103
32,98 117,115
97,110 103,101
97 105,114
32,119,111,114 107
32,119 114
116 105,110,103
32 111,117,114
32,112 117,108,108
87 101
32,116,104 114
116 104,105,110,103
32 78,111,119
32,119,97 105,116
32,107 105,116
32,115 111,117,110,100
32,106 111
32,104,97 115
32 71
32,109,101 97,110
32,112,111 110,100
101,109 98,101,114
32,98,101 104
32,100 114
32,115,117,110 110,121
108 101,100
32,111,116,104,101,114 115
32,97,115 107
110 103
99 104,101,110
32,107,105,116 99,104,101,110
32,116,97,108 107
32,102,108 111
32,100 105,102
114,101 119
32,112 105,101
32,74 111
32,104,101 97,100
32,114,101 97,108
32,102 105,114,115,116
32,116 114,105
32,109,111,109 109,121
32,101,121 101,115
101,108,108 111
32,105,109,112 111,114,116
72 101,108,108,111
32,102,97 118
97,116 104
106 111,121
32 122
32,114,101,109 101,109,98,101,114
32,114 105,103,104,116
32,102,108,111,119 101,114
32,99 111,110
32,109 101,115,115
32,112,97,114 116,121
32,99,111 108,100
32,68 111
32,118 111
32,115,119 101
105 111,117,115
102 116
32,115,97 110,100
32 226,128,156
97 99
111,114 110
32,114 97,99,101
32,99,117 114,105
105,109 101,115
32,105,109,112,111,114,116 97,110,116
32,100 117,99,107
32,109,111,114 97,108
32,115,104 97,114,101,100
122 121
111,117 110,116
32,74 97,99,107
32 105,99,101
32,111 107,97,121
32,97,100 118,101,110,116
32,119,111,114 107,101,100
108,108 111,119
65 116
32,101,110 106,111,121
32,100 114,101,115,115
32,98,114 105,103,104,116
32,109 97,107,105,110,103
32,99,117,114,105 111,117,115
32 111,119,110
32,116 97,108,108
32,100 105,114
32,104 111,112
114,101 101,100
32,104 105,100
32,102,97,118 111,114
32 114,105
104 110
32,115 108,101,101,112
32,100 105,115
87 111,119
32,102,97,118,111,114 105,116,101
32,116,104 105,110,103
32,98,101 103,97,110
32,109 111,110
32,98 97,103
32,104 105,108,108
68 111,110
32,99,108 97
32,100,114,97 119
32,114,101 115,116
32,104,101 114,101
32,121 97,114,100
32,116 101,108,108
32,70 105,110
115,116 101,114
32,119,97,116 99,104,101,100
113 117,101
32,102,111 108,108,111,119
32,109,111 118,101
32,98,101 108
101,99 116
32,99 117,116
32,110 105,103,104,116
32,97,103 114,101,101,100
32,112 105,99,107
99 111
32,98,108 111,99,107
32,104 117,110
97,112 101,114
108,108 121
32,115,116 111,112
32,98,101,104 105,110,100
32,84,104 105,115
32,115,117,114,112,114 105,115,101
105 101,100
32,115,104 111
32,104 111,116
65 102,116,101,114
32,116 97,98,108,101
32,103,114,97 115,115
32,119,111,114 114,121
32,100 97,114,107
32,116,114,101 101,115
32,118,111 105,99,101
32,119,97,108 107,105,110,103
102,101 114,101
32,102,108,111 111,114
32,102,97,114 109
32,108,105 111,110
32,116,111 112
32,100,105,102 102,101,114,101
32,112 108,101,97,115,101
32,114 117
32,115 111,110,103
32,98,117,116 116,101,114
32,116 97,105,108
32,115,119,101 101,116
77 97,120
32,115,104 111,117,116
32,99,111,108,111,114 115
32,114,101 97,100
32,68 97,100
32,108 97,100,121
32,102,111,114 103
105,115 121
32,108,101,97,118,101 115
32,99,108,111,115 101,114
105,103 110
32,99,97,114 115
32,116,117,114,110 101,100
32,110,101,101,100 101,100
32,116 97,115,116
87,104 121
97,114 105,110,103
32,119 111,111,100
32,99 114,105,101,100
32,100,105,102,102,101,114,101 110,116
32,108,97,117,103 104
32,100 101,108
32,112,105,101 99,101
226,128 153
101,114 101,100
32,77 114
32,114,111 108,108
32,97,100,118,101,110,116 117,114,101
32,102,105 114,101
32,100,111 101,115
105 107,101
32,99 114
32,104,117,110 103,114,121
32,104,97 105,114
32,83 117,100,100,101,110,108,121
32,112 97,112,101,114
32,102,101,101,108 105,110,103
32,121,101,108,108 111,119
32,102 117,108,108
98 111
32,112,114 105,110
83 117,101
32,116,111 117,99,104
32,65 115
65 110,110,97
83 97,109
32,119 101,116
32,102,114,105,101,110,100 108,121
32,112 101,114
111 111,109
107 101,110
99 107,101,100
97 99,104,101,100
32,115,119 105,110,103
32,102,114 117,105,116
105 101,110,116
32,98,114,111 107,101,110
32,114,101 97,100,121
98,121 101
112,112 121
32,112,114 111,109
32,84,104 97,116
32,97,110 111,116,104,101,114
32,108 105,103,104,116
32,112,114,101,116 101,110,100
32,100,97,110 99,101
97,116 101,114
32,99,108,105,109,98 101,100
119 104,101,114,101
32,108,105,115,116 101,110,101,100
32,66,111,98 111
32,100,97,110 99
32,114,117,110 110,105,110,103
32,111,110 108,121
32,112,108 97,110
32,103 111,110,101
32,115,119 105,109
98,98 101,100
83 117,100,100,101,110,108,121
115 104
32,116,114,97 105,110
105,108 97
110,100 109,97
83 97,114,97
32,74 97,110,101
32,99,108,111 115,101
97 118
83 104,101
32,115,109 101,108,108
97,98 121
32,97,109 97,122
83 111
32,104,111 108,100
32,98,108,111,99,107 115
32,119,111 110,100,101,114
32,84,105,109 109,121
32,114,101 112,108
32,65 108,108
32,98,117,116,116,101,114 102
32,115,101 101,115
32,114,101 97,99,104,101,100
32,119,97 108,108
32,112 117
111,110,101 121
114 101,100
32,115,108 111,119
32,104,101,108,112 105,110,103
32,100 114,105
32,99 114,101,97,109
32,99 111,111,108
32,103,108 97,100
97 102
32,97 110,116
32,108 101,115,115
32,98,101 101,110
32,103,111,111,100 98,121,101
32,97 99
32,102 105,103,104,116
97,116 104,101,114
77 105,97
32,112,117,115 104,101,100
105,99 101,100
32,102,97 105,114
32,109,117 115,116
32,104 105,100,101
32,109,111,109 101,110,116
32,119,105,110,100 111,119
32 79
32,115 105,116
32,98,97,108,108 111,111,110
32,115,110 111,119
32,99,104 105,108,100
32,101,120,112,108 111,114,101
32,69,118,101,114,121 111,110,101
32,97 114
32,119 105,115,104,101,100
32,98 97,98,121
32,100 111,110,101
32,119,97 103
32,115,116 101
32,98,117 121
32,115,116 117,99,107
32,112,101,114 102
32,116,104 97,110,107
32,109 105,103,104,116
105,99 121
32,110,97,109 101
105,122 101,100
32,116,114,121 105,110,103
32,98 105,116
32,99,111,109 105,110,103
32,98 97,114
32,113,117 105,99,107
32,102 97,108,108
32,97,112,112 108,101
97,115 104
32,115,99 97,114,121
32,108,111,111,107 115
32,98,117 105,108,100
32,100,111 105,110,103
32,119 105,110
32,117,110,100,101,114 115,116
97 105,115,121
32,100 105,110
32,100 114,101,97,109
32,100,105,114 116,121
32,104,101 108,100
97,109 101,115
32,98,111,111,107 115
32,109 97,114
73 110
32,98,117,116,116,101,114,102 108,121
32,108,101 102,116
32,115,104,111,117,116 101,100
32,99 111,117,110,116
32,114,101,112,108 105,101,100
97,118 121
32,114,101 97,99,104
32,116 105,110,121
32,116,104,114 111,117,103,104
111,116 116
32,100 114,111
32,119,104 121
32,97 105,114
32,98,114 97,110
32,108,97 110,100
107,101 121
32,116,104 114,101,101
32,112,117,108,108 101,100
32,115,112 108
32,103,114 111,119
32,116,114,101 97,116
32,98,114 111,116,104,101,114
32,119 105,115,101
32,119,111,111,100 115
32,115 117,114,101
39 114,101
32,99,104 97,105,114
105 120
32,109 97,116
105,110 115
32,115,101 101,110
32,112 105,110,107
32,99,108,97 112,112,101,100
32,112,108 97,110,116
101,108 121
32 111,119,108
32,99,117 112
105,101 108,100
32,115,111,109,101,116 105,109,101,115
97,110,100 121
32,102 105,108,108
32,99,108 111,117,100
97,115 107
32,115,119 97,109
111,117,116 104
32,106 111,98
32,99,111,108,111,114 102,117,108
32,114,101,109,101,109,98,101,114 101,100
32,98,105,103 103,101,114
32,110,101 115,116
32,109 111,117,116,104
112 101
79 107,97,121
32,108,101,115,115 111,110
32,106,111 105,110
32,99 114,101
112 104
32,84,104,101 114,101
111,117 112
114,111 111,109
97,114 116
32,119,97 118,101,100
117,100,100 121
32,103,114,97 98,98,101,100
32,115,116,97,121 101,100
79 104
32,112,97,105,110 116
84,104 105,115
32,99,108 111,116
32,99,111,110 116
32,99,108,111,116 104,101,115
111,119 101,114
32,65 102,116,101,114
32,119,97 105,116,101,100
32,113,117,105,99,107 108,121
99 108,101
32,119,111,114 100
32,98,114,111 107,101
117,99,107 121
32,103 97,109,101,115
32,99 97,115,116
32,98 108,101,119
32,103 101,110,116
32,77,111,109 109,121
32,101,110,106,111,121 101,100
32,110,111,116 105,99,101,100
74 111
114,105 101,115
97,116 105,111,110
32,115 101,116
32,108,105,107,101 115
32,112,105,99,116,117,114,101 115
116 111,110
100 101
32,115,101 97
32,104,101 97,118,121
32,109,117 115
32,97,108 111,110,101
32,103 105,102
97,115 117,114,101
32,97,110,121 116,104,105,110,103
32,115,112 111,116
32,109 105,115,115
32,104,111 112,112,101,100
32,119,111,114 108,100
32,116,117,114,110 115
111,114 109
32,121 101,97,114
100 101,114
32,98 111,116,116
32,112 97,116
32,112 111,116
32,112 101,110
108 99
72 101,114
32,109 105,120
32,97 114,109
32,98 105,107,101
32,116 105,103,104,116
32,101,118,101,114,121 119,104,101,114,101
32,119 111,110
76 117,99,121
32,116,111,119 101,114
32,116,104 114,101,119
32,104,105,109 115,101,108,102
32,102,111,108,108,111,119 101,100
32,66 117,100,100,121
32,114 105,100,101
109 97,110
108,101 115,115
32,106 117
32,106 101
97,109 112
66 111,98
97,112 101
32,99,111,109 112
32,107,101 121
114 111,119
34 46
32,119,104 105,116,101
99,116 111,114
32,119,114 111,110,103
32,68 97,105,115,121
32,109,97,107,101 115
32,87,104 97,116
32,98,114,101 97,107
32,98,108 97,99,107
97,114,101 110,116
101 101
110 101,114
83 112,111,116
68 111
32,100,101 101,112
116,104 121
32,109,117,115 105,99
32,112,111 108
32,100,101,108 105,99
99,101 115,115
117 101,100
32,102,111,114,103 111,116
32,98,101 101
32,112 97,114,101,110,116
32,99,97,115,116 108,101
118,101 115
111 108,108,121
32,101 109
105 101,116
32,119,101 97,114
32,104 105,116
32 118,101
105,115 116,101,114
111,117 110
32,113,117 105,101,116
32,114 111,117,110,100
97,110 99,101
32,115,116 117
32,100,97,110,99 101,100
32,118 105,115
117,108,108 121
32,119,97,110,116 115
32,108,101 97,102
32,109,111,110 115,116,101,114
32,110 97,112
32,74,111 104,110
32,117,110,100,101,114,115,116 97,110,100
97,110 103
32,98 111,119,108
111 115
114 111,116
114,101 110
32,98 111,114
32,116,97,108 107,101,100
105,116,116 101,110
32,100 114,121
32,102,97,115,116 101,114
32,99,111,111,107 105,101,115
32,98,114 111,117,103,104,116
102 117,108,108,121
32,108,101 103
114,111 115,115
32,109 117,109
122 122
32,115 105,100,101
116 115
70 114,111,109
32,115 105,103,110
32,73,110 115,105,100,101
32,115,109 97,114,116
99 121
32,114,111,99,107 115
32,115,111,109,101 111,110,101
72 105,115
32,112,111 105,110
32,115,101 99
32,115,104 97,114,105,110,103
32,102,111 120
32,119,101 108,108
32,114,101 115
32,114,101 108
32,104,97,112,112 101,110
32,98,117,116 116,111,110
32,98,114,97,110 99,104
32,76 105,108,97
32,114,101 97,108,108,121
32,102,105,110 105,115,104,101,100
101,110 99,101
97,114,100 115
32,100,105,110 110,101,114
32,115 105,115,116,101,114
32,102,108,121 105,110,103
101,100 100,121
32,99,111,110,116 105,110
32,119,111,114 114,105,101,100
32,101 108,101
32,84 111
32,118,105,115 105,116
32,77 97,121,98,101
32,98,101 97,99,104
32 113,117,101
32,115,101,99 114,101,116
32,101 108
32,83,97,114,97 104
32,107 105,110,103
74,111 104,110
103 121
32,116,111 100,97,121
32,112,101,114,102 101,99,116
32,114,105 118,101,114
32,101,118,101,114,121 116,104,105,110,103
32,115 105,108,108,121
32,115,104 105,110
32,74,111 101
32,100,97,110 103,101,114
105 112,112
32,99,104,105,108,100 114,101,110
32,103 117
32,83,111 111,110
32,102 105,101,108,100
32,102,105,108,108 101,100
32,102 117,114
32,101,108 115,101
32,115,109,105,108,101 115
32,119,101 108,99
32,65 116
32,119 105,115,104
32,69 109
87,104 105,108,101
32,115,97 110,103
32,103 105
122 101
32,112 117,100,100
32,115,110 97,99,107
32,101,97,116 105,110,103
32,114,101,97,108 105,122,101,100
32,112,105,101,99,101 115
32,112,114,111,109 105,115,101,100
111,114 100
32,115,112 114
32,112 105,103
32,102 114,101,101
32,99,111,110,116,105,110 117,101,100
32,98 105,116,101
101 97,100
32,112,97,114,101,110,116 115
32,99,97,114,101 102,117,108,108,121
97,116 101,100
105,116,116 105,110,103
32,101 97,114
74 117,115,116
32,106 97,114
77 97,121,98,101
32,99 111,119
65 109,121
32,98,108 97,110,107
32,100,114,97 103
115,116 101,97,100
32,111,114 97,110,103,101
32,109,117 100
32,99,114,121 105,110,103
32,98,108,97,110,107 101,116
32,101,110 111,117,103,104
32,114,111,108,108 101,100
99,107 101,116
32,115 111,117,112
32,115,97 105,108
32,112 117,114,112
105,109 105
32,121 101,115
97 108,101
32,100,114 105,110,107
32,115,110 97,107,101
115,101 115
32,98 111,117,110
32,112 101,116
32,99,114,97 98
32,116,104,114 111,119
32,108,97,117,103 104,105,110,103
32,102,97,105,114 121
32,119,111,114,100 115
32,97,109,97,122 105,110,103
32,98 97,116,104
105 99,104
32,112,117,114,112 108,101
32 90
32,119,105,116,104 111,117,116
105 114,101
32,98,111,116,116 108,101
32,66 105,108,108,121
32,103,105,102 116
32,103,114,97 110,100,109,97
70 105,110
117,115 101,100
111,110 115
32,112 97,115,116
32,109 111,110,101,121
105 118,101,114
102 111,114,116
32,109 97,105,108
32,71 114,97
32,98,97,114 107,101,100
32,119,97,103 103,101,100
32,97,116 116
99,104 111,111,108
32,109,111,110 107,101,121
32,100,111 99,116,111,114
117,110 99,104
32,98,114 111,119,110
32,109,111 118,101,100
105,115 101,115
32,97,115,107 115
32,103,101,116 116,105,110,103
32,99,108,111,115 101,100
32,119 104,101
32,119,101,108,99 111,109,101
32,115 117
32,99 97,110,100,121
32,115 99,104,111,111,108
32,109,111,114 110,105,110,103
32,111,119,110 101,114
103 103
32,108 111,110
32,109 111,116,104,101,114
32,104,105,103 104,101,114
32,115 105,116,116,105,110,103
32,116,114,101 97,115,117,114,101
46 226,128,157
32,115,109 111
33 226,128,157
32,100,97,110,103,101,114 111,117,115
32,108,111,110 101,108,121
32,67 104
32,108,105 118,105,110,103
32,97,112,112 108,101,115
117,115 104
32,115,104 111,112
97,115 101,100
32,115,116,114 97,110,103,101
118,101 108
32,115,104,105,110 105,110,103
32,114,111 97,100
101 114,101
32,84,111,109 109,121
32,99,114,101 97,116
117,110 97
32,112,97 119
101 121
32,114 97
32,115,104,111 101,115
32,112 114,101
105 98,108,101
32 45
32,115,116 114,101
32,116,97,108 107,105,110,103
97,108 116,104,121
32,99 97,117,103,104,116
32,101 103,103
111 108
32,112,97 115,115
109 101
32,108 97,107,101
32,114,117,110 115
32,98 117,99,107
32,108 101,116,116,101,114
32,119 105,110,103,115
32,99,104,101 101
102 105,115,104
32,109 97,100
32,102 97,110
97,115,107 101,116
32,98 97,115,107,101,116
97 115,115
32,100,114,97,103 111,110
97 112,112
77,111,109 109,121
115 101,116
99,107 115
32,115,116 111,110,101
32,116,104,105,110,107 115
32,115,116 97,110,100
32,100,101,108,105,99 105,111,117,115
32,110,111 115,101
32,112,117,100,100 108,101
32,116,111 109
32,66 108
32,77 105,109,105
32,98,101,108 105,101
32,102,97,114,109 101,114
32,115,97 109,101
32,121,101,97,114 115
98,111 97,114,100
32,116 101,100,100,121
32,98 97,116
105,115 107
105,116 99,104
32,109 105,110,101
32,115,101 97,114
32,99,111 97,116
99 104,101,115
105,103 104
32,100,97,121 115
32,98,114 105,110,103
32,103,101,110,116 108,101
32,102 105,116
32,115,116,97,114 116
32,102,105,110 97,108,108,121
32,119,104 105,115,116
32,99,114 97,121
105,103 103
32,115,99 114,101,97,109
32,107 105,116,101
32,112 105,108,108
112,104 97,110,116
97,114 109
32,118 105,108,108
32,99,104 111
32,115,105,110,103 105,110,103
101,108,108 97
115 119
105,110 101,100
32,116,97,115,116 121
32,112 104
32,98 101,110
32,116,114 111,117
32,115,104,101 108,108
32,104,101,114 115,101,108,102
32,104,111,112 101,100
32,97,110 115,119
32,119 111,114,101
32,115,119 105,110,103,115
115 121
32,104 111,114
32,98,101,108 111,110,103
80 108,101,97,115,101
32,112,117,115 104
32,98,117,115 104
105,115,107 101,114,115
32,99,97,114 114,111,116
32,97,114 114,105
97,117,103,104,116 121
32,116,101 97,99,104
98 111,119
114,97 99,116
32,110 97,117,103,104,116,121
32,101,108,101 112,104,97,110,116
32,100,114,111 112,112,101,100
32,115,104 97,112
105 101,114
32,99,111 108,108
115 99
32,116,101 97,99
101 109,121
32,119,111 107,101
98 97,108,108
32,112 105,108,101
32,104,105,100 105,110,103
32,99 111,117,114
105,115 97
101,114 114,121
32,116,111 117,99
32,109 105,110
32,112,117 112,112,121
39 108,108
32,115,101,101 109
108,108 105,101
32,116,119 105,110,115
97,109 97
32,108 117,110,99,104
32,98 111,119
32,115,97 99,107
32,112 101,114,115
32,99,111,117,114 115,101
32,99,104,101 101,114,101,100
32,115,104,97,112 101,115
32,74 101,110
32,103,114,101 119
102 117,115,101,100
32,114,111 112,101
32,118,105,108,108 97,103,101
105,114 116,104
105,114,116,104 100,97,121
32,106,117 105,99,101
105 112,112,101,100
32,114,97,105,110 98,111,119
32,115,112 105,110
79 75
32,115,104 111,111,107
74 97,99,107
32,115,112 111,111,110
32,98,101,110 99,104
32,115,116,114,101 101,116
32,102 101,110,99,101
32,99,117,116 101
32,70 114,101,100
32,114,111 98
32,110 117,116
32,99,104,101,101 115,101
32,112,114 111,98
32,116,111,117,99 104,101,100
105,100 103,101
99,111 108
32,106 111,121
32,87,104 105,115,107,101,114,115
32,97,114,114,105 118,101,100
32,115,101 101,100
32,119,97 114
32,116,101,97,99 104,101,114
32,99 111,114,110
71 111,111,100
32,102,111,114,101 118,101,114
32,97,98 108,101
32,98,101 108,108
32,102,101 119
32,99,97,114 114,121
32,109,111 115,116
32,112,108 97,110,101
32,66,108 117,101
108,101 109
32,101 97,115
32,115,111,117,110,100 115
108,108 97
32,100 101,115
32,115,112 111
32,112,114,111,98 108,101,109
32,98 105,114,116,104,100,97,121
32,112 111,119,101,114
32,105,110 99
117,109 98
98 114
10 32
32,98,117,103 115
105,108 107
32,119,111,110,100,101,114 102,117,108
32,100,111,108,108 115
32,98,117,115 121
97,116 111
105,114 112
101 98
32,119 114,97
32,112,114,111,109 105,115,101
32,84,104 97,110,107
32,102,101,101,108 115
105 97,110
32,69,109 109,97
101,116 101,114
32,98,114,101 97,100
32,110,101 99,107
70,105,110 97,108,108,121
32,109 105,108,107
32,114,111,98 111,116
32,114,101 99
32,115,104 121
111,117,110,116 97,105,110
32,107 105,115,115
105,114 116
32,104,101,97,114 116
32,98 97,110,100
32,99 97,118,101
32,112,111 99,107,101,116
117 98
32,104,101,108,112 102,117,108
103 108,121
32,115,108,111,119 108,121
32,98,101,108,105,101 118,101
32,115,104 97,107,101
117,109,112 121
101 97,114,101,100
32,112,97,116 105,101,110,116
32,112 111,112
32,111 98
97,114 112
32,108,105 118,101
32,115,116,111,114 109
32,104,111,108,100 105,110,103
32,117 103,108,121
32,116,111,119 97,114,100,115
32,117,112 115,101,116
32,116 117,114,116
32,115,104 114
97,100 111,119
32,99,111 118,101,114
32,107 105,116,116,101,110
111 115,116
32,82 101,109,121
32,115,104 97,114,112
32,100,105,115 97,112,112
32,115,116,111,114 105,101,115
32,115 117,99
32,104 111,110,101,121
111 118,101
32,66 101,108,108,97
114,101 97,100
32,110,111 105,115,101,115
32,76 101
32,99 105,114
32,98,97,108,108 115
32,115,112 97,114,107
32,103,114 97,121
32,100 105,115,116
32,100,105,114 116
111,103 103,121
32,108 97,116,101
32,100,114,105 118,101,114
32,115,101 97,116
32,98,117,99,107 101,116
32,109,101 101,116
32,121,111,117 110,103
32,97,109,97,122 101,100
32,116,117,114,116 108,101
97,108 109
32,115,112 105,100
32,116,114,101,97,116 115
32,109,97,103,105,99 97,108
117 110,116
97,116 111,114
32,103,108 111,119
32,115,101,101 107
32,122 111,111,109
32,108,101 109
32,115,97,110,100 119
102,111,114,116 97,98,108,101
117,109 98,101,114
32,116,114,105 112
32,109 105,115,116
111,117,114 110
32,115,112,108 97,115
32,109 97,114,107
32,106 111,117,114,110
32,102,111 108,100
32,109 97,99,104
32,112,117 122,122
32,112,97,114 116
108 105,110,103
32,104,111,114 115,101
32,111,114 103,97,110
32,119 105,108,100
32,112,114,105,110 99,101,115,115
112,112 105,110,103
111,111 115,101
32,99,111,111,107 105,101
83 117,114,101
101,110 115
32,104,117,103 115
32,77 97,114,107
32,116 97,107,105,110,103
117,110 103
32,119,104,101 101,108
101,112 101,110,100
32,99,108 111,116,104
32,76 105,115,97
32,115 117,103
32,105,110 115,116,101,97,100
32,98,117 98,98
32,115,116,114 105,110,103
32,110 101,116
32,100,114,111 118,101
105,108 105,110,103
32,114,117 100,101
32,104,117,103 101
32,74 105,109
32,99,111 105,110
32,115,116,97,114 115
32,102,105,103,104,116 105,110,103
66 101
32,115,112 105,99,121
32,108 117,99,107,121
79 102
32,99,114,97 119
72,101 121
32,98 111,110,101
32,105,110 118
32,71,114,97 110,100,109,97
111,114 115
110 111,116
32,99 97
112,112 101,114
32,102,111,114 103,101,116
117 112
32,100 105
97 117,114
32,115,97 108
32,70,105,110 97,108,108,121
32,99,97,110 110,111,116
32,119,104,105,115,116 108,101
32,99 97,114,100
32,115 105,99,107
32,112 97,116,104
32,99 111,117
32,115,112,105,100 101,114
32,119 105,100,101
76 105,108,97
32,102,111 111,116
32,115,110,111,119 109,97,110
32,115,111,110,103 115
32,108,105 102,101
32,112,105,108,108 111,119
105,122 101
117,108 97,114
32,74 117,115,116
76 97,116,101,114
101 115,116
32,65 110,110
101,114 116
32,102,105,120 101,100
32,103,105 97,110,116
111,112 104
114,105 108,108
32,110,111 100
32,98,111 115,115
32,108,97 115,116
32,99,111,109 101,115
32,106,111 107,101
32,109,111 111,110
32,116,97,115,116 101
100 101,110
32,109,97,99,104 105,110,101
32,103,114 117,109,112,121
32,119,97 118,101
32,116,104 105,110
32,100,114,105 118,101
32,99,97,114 116
32,97,115 104
32,115 101,114
32,103,114,97 98
32,112,101 97,99,101
108 111,119,101,114
32,100,97,100 100,121
32 79,110
32,76,101 111
101,114 121
32,115 101,108
32,115,104,101 108,102
32,104,105,100 100,101,110
101,114,101 115,116
32,115 117,100,100,101,110,108,121
32,119,97,115 110
32,119,114 105,116,101
32,108,97,110,100 101,100
32,99,111,110 102,117,115,101,100
32,114 105,110,103
32,99,104 97,110,103,101
32,119,111,114 109
111,111 112
32,105,110,116 101,114,101,115,116
32,99,104 97,115,101,100
32,102,114,117,105,116 115
32,115 111,117,114
105,116 121
32,109,121 115,116,101,114
32,98 97,114,107
32,114 97,100
32,115,109,111 111,116,104
32,67 111,109,101
32,97,100,118,101,110,116,117,114,101 115
32,118 97,108
32,115,116,101 112,112,101,100
32,102 108,101
111,112 101
32,111 118,101,110
32,116,97,107,101 115
32,109,105,115,115 101,100
32,115,101,108 102,105,115,104
107 105,110
32,115,104,101 101,112
32,109,101,115,115 121
32,97,99 114,111,115,115
84 111
32 101,110,116
32,101,120 112
116 111
32,99 101
32,108 97,116,101,114
101,108,108 121
32 78
105,102 101
32,115,116,105,99,107 115
32,116 105,101
83 116
101 118,101,114
32,76 117,110,97
32,115,116 101,112
32,98 111,117,103,104,116
32,100 114,101,119
32,116,101 97
112,101,99 116
32,98 97,110
105,114,112 121
98,111 120
63 226,128,157
32,119,97,115 104
32,108 97,121
32,112 111,117,114
32,98,101 97,107
111 115,101
32,106 111,103
32,103,114 97,116,101
32,100,117,99,107 115
32,115,112 101
32,108,101,103 115
117,103 103
32,102 105,108
32,66 117
32,101,109 112
109 101,114
32,104,111,112 101
32,101,109,112 116,121
32,115,108 105,100
32,102,101 97,116,104,101,114
32,115,108,101,101,112 121
32,100,114 117,109
97,109 101,100
97,114 115
101,116 104
32,122 111,111
32,112 97,110
32,112,104 111,110,101
32,103,114,97,116,101 102,117,108
32,102 105,110,103
105,111,110 115
32,108,101,109 111,110
108,101 116
32,67 97,116
32,99,108,101 118,101,114
32,77 111,108,108,121
32,115,109,101,108,108 121
32,105,109 97,103
32,115,112,108 97,115,104
32,105,110,116,101,114,101,115,116 105,110,103
32,74 105,108,108
32,115,97 118,101
32,99,104 105,99,107
32,99 97,108,109
32,109 101,100
32,119,97,116,99,104 105,110,103
83 111,111,110
105,122 122,121
105,122 122
32,112,108 97,116,101
32 105,103,110
121 97,114,100
32,99,108,111,117,100 115
32,98,97,110 97,110
32,108 105,110,101
32,102,97,99,101 115
32,98 97
32,97 99,116
32,116,104 111,117,103,104
32,119,111 108,102
32,98,97,99,107 121,97,114,100
119 101,108
32,115,101,101,109 101,100
32,100,111,103 115
32,115,112,114 97,121
67 111,109,101
32,112,114 111,116
32,119,104,111 108,101
32,109 111,116
32,102,97,110 99,121
32,68,97,100 100,121
32,113,117,101 115,116
32,97,114,109 115
32,112,117,122,122 108,101
32,104,101 97,108,116,104,121
32,115,117 112,112
119 97,114,100
32,102,105,110 105,115,104
101,114 108,121
32,97,108 111,110,103
108,108 111
32,114,111,99,107 101,116
32,101,120,112,108 97,105,110
100 103,101
32,101,97,115 121
32,106,101 119,101,108
111,110 116
32,112 114,97,99,116
32,106 101,108,108,121
32,67,104 105,114,112,121
32,116 105,100
32,102 97,107,101
32,99,114,97,121 111,110,115
32,119,111,110,100,101,114 101,100
32,109 97,121,98,101
32,115,99 97,114
32,115,104 105,112
32,110,111,116 104,105,110,103
111,110,101 115,116
32,101,109 98
105,103 101,114
32,112 111,111,108
32,108,111,110,103 101,114
32,97,110,121 111,110,101
32,66 101
32,74 101,114,114,121
117 97,108,108,121
32,102,114 111,110,116
32,119,111,114 107,105,110,103
32,103,105,118,101 115
105,114 114
32,112 97,99,107
32,115 117,99,104
32,66 117,110,110,121
111 99,107,101,100
109 101,110,116
32,98,111,115,115 121
32,68 111,103,103,121
32,116,114,111,117 98,108,101
32,115,109,101,108,108 101,100
32,115,97 118,101,100
32,112 105,110
114,97 115,115
32,110,101 105,103,104
97,114 114,97,115,115
105,116 105,110,103
32,104 111,110,101,115,116
32,97 118
97,114 103,101
32,101,109,98 97,114,114,97,115,115
32,108,105 102,116
32,118 97,110
32,102,111,114,103 105,118,101
32,116,105,100 121
32,119,101 97,107
117,114 115,101
32,112,117,116 115
117,110 107
32,107 105,99,107
32,115,104 105,114,116
32,87 105,116,104
32,109 105,110,100
32,79 108,108,105,101
32,110,101,105,103,104 98
32,112,108,97,110,116 115
32,115,111 108
32,77,111,109 111
32,103,101,110,116 108,121
32,99,111 122,121
111,114 114,111,119
109 105,110,103
32,101,120,112,108 111,114
115 112
32,109,105,115,116 97,107,101
32,121 111,103
111 99
111,111,109 121
32,112,111,105,110 116,101,100
32,108 97,100
32,97 102
32,115,116 111,111,100
111,114 107
32,111,110 116,111
32,119,97,105,116 105,110,103
32,106,117,109,112 105,110,103
32,112,114,105,110 99,101
32,99 114,111,115,115
32,108,111 99,107
32,99,104,101 101,114
32,113,117,101 101,110
32,87,104 121
32,77 97,114,121
32,119 105,110,103
111,110 101,115
119 101
32,108 97,114,103,101
32,108,111,118,101 108,121
117,108 116
32,115 117,114
32,114,101 116
65 110,100
32,100,101 101,114
32,99,104,101 119
32,99,111,117 99,104
32,98 97,108
97,117,103,104,116 101,114
32,115,116 114,101,116
101,114 97
32,84,104,101 105,114
32,112,108,97,99,101 115
32,77 121
32,108,97,100 100,101,114
32,114,101,116 117,114,110
114,97 105,100
32,97,110,116 115
32,100 105,115,104
32,97,102 114,97,105,100
32,99,108,101,97,110 101,100
32,116,111,109 111,114,114,111,119
32,98,117,105,108,100 105,110,103
32,115,97,110,100,119 105,99,104
32,112,101,114,115 111,110
83 97,108,108,121
101 107
110 101,100
32,112,114,101,116,101,110,100 101,100
32,98,111,117,110 99,101
32,119 105,112
103,101 115,116
32,109,97,116 99,104
32,114,105 99,104
117 99,101
32,112 105,122,122
32,103 97,116,104,101,114
32,115,101,97,114 99,104
32,98,111,114 105,110,103
111,109 97,110
32,83 111,109,101,116
32,116,101 101,116,104
32,104 117,109
75 105,116,116,121
77 121
97,99 101,100
32,100 97,117,103,104,116,101,114
32,119 111,109,97,110
32,115,99,97,114 102
32,103,111 101,115
32,84,111 103,101,116,104,101,114
32,108,97 119
32,115,116 114,97
32,115,119,105,109 109,105,110,103
32,102,117,114 114,121
32,115,112,108,97,115 104,101,100
32,112 114,105
32,108,111,118,101 115
32,116,114 117,101
32,115,99,114,101,97,109 101,100
32,108,97 122,121
32,103 101,110
32,97,110,115,119 101,114
32,110 117,109,98,101,114
32,101 97,103
32,97,115,104 97,109,101,100
32,112,105,122,122 97
97 119
32,97,112,112 101,97,114,101,100
32,102,101 97,114
32,110,101,97,114 98,121
32,112,111,119,101,114 102,117,108
32,102,108 97,103
32,83 116
32,104,97 110,103
118 111,117,115
32,99,108 111,119,110
32,99,104 97,115,101
32,109,111,116 111,114
32,119,97 110,100
32,84 86
32,114,117 98
32,115,117,99 99,101,115,115
32,99,104,111 99,111,108
32,73 102
32,99,114,101,97,116 105,118,101
32,116,114 117,115,116
32,119,101 97,114,105,110,103
32,110,111 105,115,121
32,109,97,116 116,101,114
112 97
32,100 105,103
32,104,101 108,108,111
32,110 101,114
32,116,111,111 108
32,115,97 102
32,66 105,114,100
97,100 111
32,110,101,114 118,111,117,115
101,108 112
32,116,101 115,116
32,115,109 105,108,105,110,103
32,115,111 108,100
105,99 107,101,100
111 112,112,121
111,115 97,117,114
32,99,105,114 99,108,101
109 98
32,109 97,112
32,100,114 97,110,107
32,99,108,97 115,115
32,116,114,105 101,115
32,99,104,111,99,111,108 97,116,101
32,80 108,101,97,115,101
32,105,109,112 114,101,115,115
32,107,110,101 101
32,103,101,110 101,114
32,100,105,110 111,115,97,117,114
32,112,111,108 105,116,101
32,109 105,114,114
32,66,111,98 98,121
32,84 105,110,121
32,98,97,108,108,111,111,110 115
32,103,111 108,100
32,114 97,114,101
32,112,114,111,116 101,99,116
32,99 97,110,100
83,116 111,112
32,71 111
32,99,97,114 114,105,101,100
101,110,115 105,118,101
32,97 112
32,115,104 97,100,111,119
32,109,105,114,114 111,114
32,68 111,110
32,98,97 108,100
32,103 117,110
105,110 97
32,101,120,112 101,110,115,105,118,101
32,114,101 103
105,102 102
32,109,121,115,116,101,114 105,111,117,115
32,83 112
32,112 117,109,112
32,110,111,116 101
32,104,101,114 111
32,109,97,114 99,104
32,104 97,114
97,114 108
32 105,99,121
32,114,101,115 112,101,99,116
32,119,101 105,114,100
32,115,110 101,101
32,99 114,105
32,103 97,116,101
32,115,111 97,112
114,97 103
117,116 101
105,115,115 111,114,115
32,116,104,101 115,101
32,112,111 111,114
32,116,111,119 101,108
32,119,104 97,108,101
32,102,101 101,116
32,116 97,112,101
32,100 105,122,122,121
105,116,116 101,114
32,103,101,110,101,114 111,117,115
110,100 112,97
32,112,114,101 115
32,66,101,110 110,121
110 105,99
32,100,105,115 99,111
72 101,108,112
118,101,110,116 117,97,108,108,121
32,112,105,99 110,105,99
32,109 105,99
32,108,101 97,100
32,115 113,117,101
32,101,109,98,97,114,114,97,115,115 101,100
32,106,111,117,114,110 101,121
32,115,117,103 97,114
105,115 112
115,99 97,112,101
32,98,111 111,116
32,116 101,110,116
32,112,101,97,99,101 102,117,108
32,102 97,116
32,66 101,97,114
32,115,99 105,115,115,111,114,115
32,116,97,115,116 101,100
32,121,101,108,108 101,100
84,111,109 109,121
32,116 105,99,107
32,109 101,108
32,98,114 117,115,104
32,100,97,110,99 105,110,103
110 101,115,115
32,103,108 117,101
32,104 117,114
32,114 111,117,103,104
32,99,108 97,112
32,98,114 105,100,103,101
111,116 101
32,100,101,99 111,114
32,99,108,111,115 101,116
32,99,114 111,119,110
32,115,116 105,114
117 97,108
105,109 112
32,112,114,105,110 116
32,83,111,109,101,116 105,109,101,115
111,119 101,100
97,105,114 115
32,72 111,119
117,109 101
32,99 97,112
32,108 97,109,112
32,118 97,115,101
32,115,99 97,114,101
108,101 98,114
32,114,101,108 105,101
108 118,101,115
97,110 121
32,101 108,100
32,116,101 108,101
32,99,101 108,101,98,114
32,103 105,103,103
32,119,104 105,115,112
32,108,111 103
32,98,108 111,119
32,112,97,105,110 116,101,100
32,115,99 111
32,68 117,99,107,121
32,112 97,121
101,114 114,105,101,115
32,119 105,115
32,98 101,114,114,105,101,115
32,109,105,120 101,100
32,115,112 114,101,97,100
32,119,111,117,108,100 110
32,99 97,103,101
32,98 97,107,101
114 111,98
103,101,116 97,98,108,101
32,109 111,117,110,116,97,105,110
32,97,100 109
32,100,114,97,119 105,110,103
32,98,101,99 111,109,101
32,102,97,109 111,117,115
32,107,110 111,99,107,101,100
32,98,101 97,110
32,110 111,114,109
32,118,101 103,101,116,97,98,108,101
97,115 112
32,107 105,99,107,101,100
117,115,116 114
32,115,104 97,114,107
115 101,114
32,105,110,99 114,101,100
32,108,111 115,101
32,110,111,114,109 97,108
32,119,114,97 112
99 101,100
32,103,114 111,117,112
32,116,104 105,99,107
32 51
32,102 105,110,101
32,103,108 97,115,115
32,105,103,110 111,114
32,99,108,111 99,107
32,116,101 97,109
32,101,108,100 101,114,108,121
32,99,108,101 97,114
32,99,111,114,110 101,114
32,102,114 117,115,116,114
32,109,105,103,104,116 121
114,111,98 101
32,99 111,110,101
32,105,110,99,114,101,100 105,98,108,101
32,66 114
105,103 104,101,100
68 97,100
32,109,111,109 115
32,98,97,108 97,110,99,101
32,115,111 99,107
32,115,112 97,99,101
32,106 97,109
114,97,103 105,108,101
32,102,114 105,103,104,116
32,111,114,103,97,110 105,122,101,100
32,98,114,97,110 99,104,101,115
32,114,111 97,114
112 111,114,116
32,115,119 111,114,100
97,108 111,117,115
32,77 97,109,97
32,103,117 101,115,115
32,102 111,111,108
32,115,101 108,108
32,102,101 101,100
32,83 111,109,101
32,119,104 105,99,104
32,104 111,114,110
32,112,114,101,115 101,110,116
32,106,101 97,108,111,117,115
32,121 97,114,110
111,110 121
32,102 114,97,103,105,108,101
32,98 117,114,110
32,117,110,100,101,114,115,116 111,111,100
32,109 105,115
32,115,116,117 98,98
32,116 101,114
32,102,114,117,115,116,114 97,116,101,100
87 104,101,114,101
114 97,121
32,104,111 115,101
99 105,101,110,116
32,115,112 101,110,116
32,115,104,111 101
32,116 97,117,103,104,116
32,115,116,117,98,98 111,114,110
32,116,119 105,115,116
32,99,114,101,97,116 117,114,101
32,99,104,101 115,116
32,115,112,111 105,108,101,100
32,114,101,108,105,101 118,101,100
32,97,110 99,105,101,110,116
105 113,117,101
32,119,97 107,101
32,102,105 101,114
32,112,114 97,121
32,102,105,101,114 99,101
32,101,103,103 115
32,99 97,98
32,116,101,114 114,105
32,98 97,114,110
32,112,117,109,112 107,105,110
32,99,111,109 102,111,114,116,97,98,108,101
32,111,114 100
121 109
32,102,114,105,103,104,116 101,110,101,100
111,114 114,121
32,116,111 117,103
32,117,110 105,113,117,101
32,109,101 97,115,117,114,101
32,103,111 97,116
32,119,97,103 111,110
32,117,110 117,115
32,98,114,101 97,116,104
32,102,111,111,108 105,115,104
32,117,115,101 102,117,108
32,101,120,112,108,111,114 105,110,103
100 108,101
32,115,116,114,97 119
32,117,110,117,115 117,97,108
32,100 117,103
32,99,108 97,121
32,100,105,115,99,111 118,101,114
32,116,111,109 97,116,111
32,80 101
32,100,101 97,100
32,102,105,110,100 105,110,103
32,112,111,108 105,99,101
32,119,114 111,116,101
32,99,108 117,109
32,101,120 97,109
108 97,99,101
32,119,97 118,101,115
32,115,113,117 97,114,101
32,104,101,97,114 115
32,99,97,98 105,110
32,116,101,108,108 115
32,110,101,99,107 108,97,99,101
32,100 117,108,108
32,99,108,117,109 115,121
32,116,111,117,103 104
32,98,117,98,98 108,101,115
32,110,111 115,121
107 110
32,115,101,97,114 99,104,101,100
84,111 103,101,116,104,101,114
32,119,97,115 104,101,100
32,98,97,116,104 114,111,111,109
32,112,97,119 115
98,98 121
111 110,100
117,110 110
97,110 103,101,100
32,98,111 97,114,100
107,110 111,119,110
102 105,99
32,97,115 107,105,110,103
32,99,114,97 122,121
32,116,104,97,110,107 102,117,108
32,115,117,110 102
32,98 105,116,116,101,114
121 97,108
32,112 105,114
98,101,114 114,121
97,108 107
32 105,110,100
32,100,105,102 102,105,99
32,114,111 115,101
99 105,108
32,115,119 97,110
32,98,108 111,111,109
32,117,110 107,110,111,119,110
32,69 108,108,97
32,99,111,118,101,114 101,100
32,100,105,102,102,105,99 117,108,116
32,97 100,100
32,112,101,110 99,105,108
32,102,105,110,103 101,114
32,104,97 109
32,104 111,111,112
32,106 101,116
32,119 105,116,99,104
32,100,114 111,112
77 101
32 39
32,99,104,105,99,107 101,110
32,103,108 111,111,109,121
97 112,112,101,100
32,108,111 121,97,108
97,108 115
72,101 114,101
32,119,101 97,108,116,104,121
99 111,109
108 105,103,104,116
32,117,110 108
32,99,97,116 115
32,101,110,100 105,110,103
32,103 117,105,116
98 108,101,100
115,104 105,110,101
32,100,111 118,101
32,106,111,105,110 101,100
32,99 104,101,114
97,110 117,116
32,109,111 118
32,116,101,114,114,105 98,108,101
32,121,111,117,114 115
105 97,110,116
32 85
32,82 101,120
32,115,97,108 97,100
32,65,110,100 121
32,110,117,116 115
32,114 97,116
32,108,105 102
103 114,111,117,110,100
32,116 105,103,101,114
32,112,111,116 97,116,111
32,109 97,115,107
120 105,98,108,101
115,101 108,118,101,115
32,118,97,108 117,101
32,99,104 97,110,103,101,100
32,109,111 118,105,110,103
32,101,120,99 105,116,105,110,103
111,114,109 111,117,115
32,77 97,110,121
32,98,111 100,121
32,84 114
32,116,111 97,115,116
32,114,101,99 111,114,100
101,114 112
32,122 105,112
32,100,105,115 103
32,99,104,101 97,112
32,103,117,105,116 97,114
105,114,115,116 121
32,107,110,111,119 105,110,103
32,97,100,118,101,110,116 117,114
32,121,111,117,114 115,101,108,102
32,101,110 111,114,109,111,117,115
32,104,97,105,114 121
69 118,101,114,121
32,115,104,111 111,116
32,66,114 111,119,110
32,98,111,114 101,100
32,112,101 112,112,101,114
32,114,101,109 105,110,100
111,114 121
108 97,110,100
32,97,99 111,114,110
32,97,100,118,101,110,116,117,114 111,117,115
32,115,117,110 115,104,105,110,101
32,115,109,97,108,108 101,114
32,115,116 117,102,102
32,104,97,116 115
32,115,111,108 118,101
32,74,105,109 109,121
32,102,108,101 120,105,98,108,101
32,99,111 115,116
114,105,108,108 105,97,110,116
32,107,110 105,102,101
32,112,101,114,102 111,114,109
32,115,110,97,99,107 115
32,110,111,100 115
32,115,104 111,114,101
32,98 114,105,108,108,105,97,110,116
32,116,104 105,114,115,116,121
32,100,101,108,105,99 97,116,101
32,102,114 111,119,110
32,100,105,115,103 117,115,116
32,99,111,108,108 101,99,116
32,115,116 114,105
32,115,101,101,100 115
32,99,111,117,110,116 101,100
32,97,115 108,101,101,112
32,98,97,110,97,110 97
114,101 101,110
32,109,97,105,108 98,111,120
105,110 101,115,115
32,100 111,117,103,104
32,116,114,105 99,107
32,110,101,105,103,104,98 111,114
117,110,103 108,101
32,104,101 97,108
87,104 111
108 105,118,101
32,115,116 97,103,101
105,100 101,110,116
32,109,97,114,107 101,116
